[{"index":0,"date":"2015-05-11","title":"Selahattin Demirtaş Boğaziçi'nde","summary":"HDP Eş Genel Başkanı Selahattin Demirtaş Boğaziçi Üniversitesi Garanti Kültür Merkezi'nde öğrencilerle buluştu","description":{"body":"\"Sahneyi dolduran öğrenciler Demirtaş'ı buradan dinledi.Selahattin Demirtaş, bu seçimde çok sayıda partinin isminin olduğunu, ancak iki temel tercihin yarışacağını belirterek, 'Bu seçim ya Türkiye'nin tek adamlık sisteminin anayasal dayanağına kavuşmasına yol açacak ya da HDP'nin öncülüğünü yaptığı sivilleşmeyi, çoğulculuğu, çok kültürlülüğü, çok inançlılığı garanti altına alan bir toplumsal sözleşmeyi savunan bir çizgi olacak\" dedi.\"'"},"links":["https://www.cnnturk.com/video/turkiye/demirtas-bogazici-universitesinde-ogrencilerle-bulustu","https://www.dailymotion.com/video/x2pwojr","https://www.youtube.com/watch?v=tt35ZFgNlQI"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"76C592CE","folderName":"76C592CE"},{"index":1,"date":"2015-08-08","title":"Kız Yurduna Saldırı","summary":"Boğaziçi Üniversitesi'nin Güney Kampüsü'nde bulunan kız yurduna gelen kimliği belirsiz bir kişi, odasına girdiği öğrenciyi jiletle yaralandıktan sonra kayıplara karıştı.","description":{"body":"\"Olay sabah saat 06.00 sıralarında Boğaziçi Üniversitesi Güney Kampüsü'nde bulunan üniversiteye ait 1. Kız Yurdu'nda yaşandı. Edinilen bilgiye göre, yaz okulu olduğu için öğrencilerin kaldığı yurda  giren kimliği belirsiz bir kişi, odaların tek tek kontrol ettikten sonra 5. kata çıktı. Bu kişi, tek başına kalan bir öğrencinin odasına girdi. Bu sırada genç kız uyandı. Öğrenci ile bu kişi arasında arbede yaşandı. Elinde jilet bulunduğu öğrenilen saldırgan genç kızı ellerinden yaralandı. Öğrencinin çığlıkları üzerine yan odada kalan öğrenciler ile yurdun güvenlik görevlilerinin yardıma geldiğini gören saldırgan, olay yerinden kaçmayı başardı. Olayın duyulması üzerine kampüs içindeki bütün yurtlarda kalan öğrenciler yaşanan olaya tepki gösterdiler. Öğrenciler, sabah saatlerinde yurt önünde arkadaşlarına yapılan saldırıyı protesto etti. \""},"links":["http://www.radikal.com.tr/turkiye/bogazici-kiz-yurduna-bicakli-saldiri-1411722/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"45EF223F","folderName":"45EF223F"},{"index":2,"date":"2015-09-16","title":"Kampüse Girişte Kimlik Kontrolü Başladı","summary":"Güvenlik sebep gösterilerek kampüse giriş çıkışlarda kimlik gösterilmesi zorunlu hale getirildi","description":{"body":""},"links":["https://eksisozluk.com/entry/54874261"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"F7A4832A","folderName":"F7A4832A"},{"index":3,"date":"2015-10-18","title":"Kapıda Kimlik Kontrolü Kalıcı Hale Getirildi","summary":"Kampüse giriş çıkışlarda kimlik gösterilmesi zorunluluğu uzatıldı, fiilen kalıcı hale geldi.","description":{"body":""},"links":["https://eksisozluk.com/entry/56441965"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"5766D150","folderName":"5766D150"},{"index":4,"date":"2015-12-25","title":"Kampüste Beyaz Toros Maketli Eylem Yapıldı","summary":"Boğaziçili öğrenciler Başbakan Davutoğlu’nun seçim öncesi sözlerini ve sokağa çıkma yasaklarını protesto etmek için kampüste beyaz Toros maketi sergiledi. Cumartesi Anneleri/İnsanları öğrencileri selamladı.","description":{"body":"Boğaziçi Üniversitesi öğrencileri sokağa çıkma yasaklarını ve 1 Kasım seçimlerinin hemen öncesinde Başbakan Ahmet Davutoğlu’nun yaptığı “AK Parti iktidardan indirilirse buralarda terör çeteleri dolaşacak, beyaz Toroslar dolaşacak. Biz buraları faili meçhullere bırakmayacağız” açıklamasını protesto etmek için okula gözaltına kayıpların simgesi haline gelen beyaz Toros maketini kampüste sergiledi."},"links":["https://bianet.org/bianet/insan-haklari/170508-bogazici-universitesi-nde-beyaz-toros-ne-ariyor"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"25DF21C0","folderName":"25DF21C0"},{"index":5,"date":"2016-01-08","title":"BÜFK Barış ve Tutuklu Öğrenciler İçin Söyledi: Zahid Bizi Tan Eyleme","summary":"Boğaziçi Üniversitesi Folklor Kulübü (BÜFK), \"BÜFK Barış İçin Söylüyor\" video serisinin üçüncüsünü Hakan Demir'in Boğaziçi Üniversitesi'nden arkadaşları olarak tutuklu öğrenciler için çekti.","description":{"body":"\"Boğaziçi Üniversitesi Folklor Kulübü (BÜFK), içinde yaşadığımız coğrafyada barışın sesini yükseltmek için başlattığı \"BÜFK Barış İçin Söylüyor\" video serisinin üçüncüsünü Hakan Demir'in Boğaziçi Üniversitesi'nden arkadaşları olarak tutuklu öğrenciler için çekti.¶Boğaziçi Üniversitesi’nde son sınıf mühendislik fakültesi öğrencisi Hakan Demir 7 Ekim sabahı Sabiha Gökçen Havalimanı'nda polislerce gözaltına alınıp ardından tutuklandı. Evindeki kitaplar ve telefonundaki müzikler örgütsel doküman sayılıp suç delili olarak gösterildi. Dosyadaki gizlilik kararı nedeniyle davanın ne zaman açılacağının dahi belirsiz olduğu bu süreç boyunca, Hakan adaletsiz bir biçimde özgürlüklerinden mahkum edildi. Hakan şu an İzmir Kırıklar 2 No’lu F Tipi Cezaevi’nde tutuklu.Türkiye'nin dört bir tarafından üniversiteliler tıpkı Hakan gibi hukuksuz bir şekilde öğrencilik hakkından mahrum ediliyor, bazıları tecrit koşullarında hapsediliyor.\""},"links":["https://www.youtube.com/watch?v=vqhqZOhkehk"],"images":[""],"identifier":"97737CD0","folderName":"97737CD0"},{"index":6,"date":"2016-01-11","title":"Barış İçin Akademisyenler Bildirisi Yayımlandı","summary":"Dünyanın her yanından 2000'den fazla akademisyen \"Bu Suça Ortak Olmayacağız\" başlıklı, sokağa çıkma yasaklarının ve şiddetin sona ermesi için çağrı yapan bir bildiri yayımladı.","description":{"body":"Dünyanın her yanından 2000'den fazla akademisyen \"Bu Suça Ortak Olmayacağız\" başlıklı, sokağa çıkma yasaklarının ve şiddetin sona ermesi için çağrı yapan bir bildiri yayımladı.¶Bildiri şöyle:\"Bu ülkenin akademisyen ve araştırmacıları olarak bu suça ortak olmayacağız!¶Türkiye Cumhuriyeti; vatandaşlarını Sur'da, Silvan'da, Nusaybin'de, Cizre'de, Silopi'de ve daha pek çok yerde haftalarca süren sokağa çıkma yasakları altında fiilen açlığa ve susuzluğa mahkûm etmekte, yerleşim yerlerine ancak bir savaşta kullanılacak ağır silahlarla saldırarak, yaşam hakkı, özgürlük ve güvenlik hakkı, işkence ve kötü muamele yasağı başta olmak üzere anayasa ve taraf olduğu uluslararası sözleşmeler ile koruma altına alınmış olan hemen tüm hak ve özgürlükleri ihlal etmektedir.¶Bu kasıtlı ve planlı kıyım Türkiye'nin kendi hukukunun ve  Türkiye'nin taraf olduğu uluslararası antlaşmaların, uluslararası teamül hukukunun ve uluslararası hukukun emredici kurallarının da ağır bir ihlali niteliğindedir.¶Devletin başta Kürt halkı olmak üzere tüm bölge halklarına karşı gerçekleştirdiği katliam ve uyguladığı bilinçli sürgün politikasından derhal vazgeçmesini, sokağa çıkma yasaklarının kaldırılmasını, gerçekleşen insan hakları ihlallerinin sorumlularının tespit edilerek cezalandırılmasını, yasağın uygulandığı yerde yaşayan vatandaşların uğradığı maddi ve manevi zararların tespit edilerek tazmin edilmesini, bu amaçla ulusal ve uluslararası bağımsız gözlemcilerin yıkım bölgelerinde giriş, gözlem ve raporlama yapmasına izin verilmesini talep ediyoruz.¶Müzakere koşullarının hazırlanmasını ve kalıcı bir barış için çözüm yollarının kurulmasını, hükümetin Kürt siyasi iradesinin taleplerini içeren bir yol haritasını oluşturmasını talep ediyoruz. Müzakere görüşmelerinde toplumun geniş kesimlerinden bağımsız gözlemcilerin bulunmasını talep ediyor ve bu gözlemciler arasında gönüllü olarak yer almak istediğimizi beyan ediyoruz. Siyasi iktidarın muhalefeti bastırmaya yönelik tüm yaptırımlarına karşı çıkıyoruz.¶Devletin vatandaşlarına uyguladığı şiddete hemen şimdi son vermesini talep ediyor, bu ülkenin akademisyen ve araştırmacıları olarak sessiz kalıp bu katliamın suç ortağı olmayacağımızı beyan ediyor, bu talebimiz yerine gelene kadar siyasi partiler, meclis ve uluslararası kamuoyu nezdinde temaslarımızı durmaksızın sürdüreceğimizi taahhüt ediyoruz.\""},"links":["https://web.archive.org/web/20160119203044/","http:/barisicinakademisyenler.net/node/62.html","https://www.birgun.net/haber/baris-icin-akademisyenler-kampanya-2218-imzayla-tamamlandi-101387"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"9E404968","folderName":"9E404968"},{"index":7,"date":"2016-01-29","title":"Boğaziçi Üniversitesi Öğrencileri Jülide Yazıcı ve Heja Türk Tutuklandı","summary":"Boğaziçi Üniversitesi öğrencileri Jülide Yazıcı ve Heja Türk tutuklandı.","description":{"body":"\"İstanbul’un 8 farklı ilçesinde 28 Ocak günü yapılan ev baskınlarında gözaltına alınan üç üniversite öğrencisi ile aynı operasyon kapsamında Diyarbakır’da gözaltına alınan bir üniversiteli tutuklandı.¶Bilgi Üniversitesi Siyaset Bilimi bölümü öğrencisi Çağrı Kurt, Boğaziçi Üniversitesi Felsefe Bölümü öğrencisi Jülide Yazıcı, Boğaziçi Üniversitesi Batı Dilleri ve Edebiyatı mezunu Columbia Üniversitesi’nde yüksek lisans öğrencisi Heja Türk ile Bilgi Üniversitesi mezunu Mehtap Demirci 29 Ocak’ta çıkarıldıkları 8. Sulh Ceza Hakimliği’nce tutuklandı. Bilgi Üniversitesi Fizik Tedavi ve Rehabilitasyon Bölümü öğrencisi Hişyar Aydın ise Diyarbakır’da tutuklandı.\""},"links":["https://bianet.org/bianet/insan-haklari/171685-dosyada-gizlilik-var-ogrenciler-tutuklu"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"3BB940E3","folderName":"3BB940E3"},{"index":8,"date":"2016-03-01","title":"Taşeron İşçiler Yemek ve Servis Ücretlerine Karşı Eylem Yaptı, Öğrenciler de Yemekhane Boykotuyla Destek Verdi","summary":"Boğaziçi Üniversitesi bünyesinde çalışan taşeron işçiler artan yemek fiyatları ve servislerin ücretli yapılmasına karşı eylem yaptı, öğrenciler de yemekhaneyi boykot ederek destek verdi","description":{"body":""},"links":["https://www.facebook.com/bounHakIhlalleri/posts/1699400600338331"],"images":[""],"identifier":"DDF9F5B1","folderName":"DDF9F5B1"},{"index":9,"date":"2016-03-15","title":"Barış Akademisyenleri Esra Mungan, Muzaffer Kaya ve Kıvanç Ersoy Tutuklandı","summary":"Barış İmzacısı dört akademisyen için tutuklama kararı verildi.","description":{"body":"\"Barış için Akademisyenler inisiyatifi tarafından hazırlanan \"Bu suça ortak olmayacağız\" bildirisine imza atan üç akademisyen tutuklandı.¶İstanbul Nöbetçi 5. Sulh Ceza Hakimliği'ne sevk edilen Yrd. Doç. Dr. Esra Mungan, Yrd. Doç. Dr. Muzaffer Kaya ve Doç. Dr. Kıvanç Ersoy, \"Terör örgütü propagandası yapmakla\" suçlandı.¶Başsavcıvekili İrfan Fidan ise üç akademisyenin aynı zamanda \"Türk milletini, Türkiye Cumhuriyeti Devleti’ni, devletin kurum ve organlarını aşağıladıkları\" yönünde görüş bildirmişti.\""},"links":["https://www.bbc.com/turkce/haberler/2016/03/160316_baris_akademisyenleri","https://t24.com.tr/haber/tutuklu-akademisyen-esra-mungan-yattigim-her-gunu-helal-ediyorum-yeter-ki-baris-olsun,334023"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"A6FE877E","folderName":"A6FE877E"},{"index":10,"date":"2016-03-16","title":"Öğrenciler Tutuklanan Barış Akademisyenleri İçin Kampüste Eylem Yaptı","summary":"Öğrenciler, tutuklanan Barış Akademisyenleri için Kuzey kampüste ve Garanti Kültür Merkezi'nde eylem yaptı.","description":{"body":""},"links":["https://www.facebook.com/bounHakIhlalleri/videos/1705596229718768/"],"images":[""],"identifier":"2BD81958","folderName":"2BD81958"},{"index":11,"date":"2016-03-18","title":"Boğaziçi Akademisyenleri Tutuklanan Akademisyenler için Toplu Açıklama Yaptı","summary":"Boğaziçi Üniversitesi öğretim üyeleri tutuklanan meslektaşlarının serbest bırakılmasını talep etti.","description":{"body":"Boğaziçi Üniversitesi öğretim üyeleri, meslektaşları Esra Mungan, Kıvanç Ersoy, Muzaffer Kaya, Meral Camcı ve Chris Stephenson’un ifade özgürlüğü haklarını kullandıklarını hatırlatarak, tutuklu akademisyenlerin serbest bırakılmasını talep etti. Açıklamada, “Esra Mungan’ın olması gereken yer  hapishane değil, üniversitedir’’ dendi.¶Üniversitenin bahçesinde yapılan basın açıklamasına çok sayıda Boğaziçi Üniversitesi öğretim üyesi katılırken, öğrenciler de destek verdi. Açıklamayı Endüstri Mühendisliği Öğretim üyesi Doç. Dr. Aybek Korugan okudu."},"links":["https://t24.com.tr/haber/bogazicili-akademisyenler-esra-munganin-yeri-hapishane-degil-universite,332622"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"30E3B021","folderName":"30E3B021"},{"index":12,"date":"2016-03-31","title":"Barış Akademisyeni Meral Camcı da Tutuklandı","summary":"Hakkında tutuklama kararı olan Barış Akademisyeni Meral Camcı, Türkiye'ye döndü ve tutuklandı","description":{"body":"Camcı ‘Bu suça ortak olmayacağız’ başlıklı bildiriye imza attığı için İngilizce Mütercim Tercümanlık Bölümü’nde görev yaptığı İstanbul Yeni Yüzyıl Üniversitesi’ndeki işinden de atılmıştı.¶Bugün ifadesi alınan Camcı, tutuklu üç akademisyen gibi örgüt propagandası yaptığı iddiasıyla tutuklama talebiyle 3’üncü Sulh Ceza Hakimliği’ne sevk edilmişti. Mahkeme, Camcı’nın da tutuklanmasına karar verdi."},"links":["https://www.diken.com.tr/akademisyen-meral-camci-da-tutuklandi/"],"images":[""],"identifier":"570AA5C8","folderName":"570AA5C8"},{"index":13,"date":"2016-04-22","title":"Barış için Akademisyenler Tahliye Edildi","summary":"Barış İmzacısı Akademisyenler tahliye edildi.","description":{"body":"\"Yrd. Doç. Dr. Esra Mungan, Doç. Dr. Kıvanç Ersoy, Yrd. Doç. Dr. Meral Camcı ve Yrd. Doç. Dr. Muzaffer Kaya ‘Barış İçin Akademisyenler’in İstanbul’daki üyelerinin düzenlediği basın toplantısında ‘Tüm tehditlere rağmen geri adım atmayacağız’ başlıklı açıklamayı okudukları için ‘cadı avı’nın hedefi haline gelerek tutuklanmıştı.¶Bugün Çağlayan Adliyesi’nde görülen duruşmada savcı önce tutukluluğun devamını talep etmiş, ardından tahliye kararı vermişti.\""},"links":["https://www.diken.com.tr/tahliye-karari-verilen-esra-mungan-ve-meral-camci-cezaevinden-ayrildi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"85CBCB94","folderName":"85CBCB94"},{"index":14,"date":"2016-06-22","title":"Vedat Akgiray'ın Rektörlük Adaylığı Protesto Edildi","summary":"Kampüste Vedat Akgiray’ın rektörlük adaylığını eleştiren afişler asıldı. Duvar ve direklere asılan imzasız afişlerde, Akgiray’ın eski Sermaye Piyasası Kurulu Başkanı olması, 24 yıldır öğretim üyesi olduğu üniversitenin hiçbir komisyonunda çalışmaması ve akademik üretkenliği sorgulandı.","description":{"body":""},"links":["https://t24.com.tr/haber/bogazici-universitesinde-akgiraya-afisli-elestiri-hicbir-komisyonda-calismadi-rektorlugu-hak-etti,346628"],"images":[""],"identifier":"AF9F81E1","folderName":"AF9F81E1"},{"index":15,"date":"2016-07-12","title":"Boğaziçi'nde Son Rektörlük Seçimleri Yapıldı","summary":"Boğaziçi Üniversitesi'nde son rektörlük seçimleri yapıldı. Seçimi %86 oyla mevcut rektör Gülay Barbarosoğlu kazandı.","description":{"body":"\"2016-2020 yılları arasında görev yapacak Boğaziçi Üniversitesi Rektörü’nü belirleyecek Rektörlük seçim ve atama sürecinin ilk adımı 12 Temmuz Salı günü, üniversitenin Güney Kampüs’ünde yer alan Albert Long Hall’de, öğretim üyelerinin oylarını kullanmasıyla gerçekleştirildi.¶447 öğretim üyesinden 403’ünün katılımıyla yapılan ve son dönemin en yüksek katılımlı seçimi olarak Boğaziçi Üniversitesi tarihine geçen seçim, sandıkların saat 17:00’de kapanmasıyla tamamlandı.¶Seçime katılım sayısı 403 olurken, geçerli oylar 399, boş oylar 4 oldu. Seçim sonucunda adayların oy dağılımı ise şöyle gerçekleşti:¶¶Prof. Dr. Gülay Barbarosoğlu 348¶Prof. Dr. Vedat Akgiray 40¶Prof. Dr. Cem Say 7¶Prof. Dr. Levent Kurnaz 2¶Prof. Dr. Esra Battaloğlu 1¶Prof. Dr. Betül Tanbay 1\""},"links":["https://haberler.boun.edu.tr/tr/haber/bogazici-universitesinde-rektorluk-secimleri-yapildi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"23508DC2","folderName":"23508DC2"},{"index":16,"date":"2016-07-16","title":"Güney Kapı Önünde Darbe Karşıtı Bildiri Okundu","summary":"Boğaziçi ÖTK adına kampüs önünde darbeye karşı basın açıklaması yapıldı. Açıklamayı sonradan Cemaat bağlantısı sebebiyle yargılanacak olan ÖTK başkanı Mert Nacakgediği okudu.","description":{"body":"Boğaziçi Üniversitesi Öğrenci Temsilciliği Kurulu tarafından Etiler Kapısı'nda saat 16.00'da düzenlenen basın açıklamasında, 'Demokrasimize yönelik her türlü saldırının toplumsal huzura ve ülkemizin refahına büyük zarar vereceğine inanıyoruz\" denildi. Basın açıklaması sırasında bir grup öğrenci Türk Bayrağı açmak istedi. Ancak topluluk, açıklama sırasında bayrak, döviz veya pankart açılmasına karşı çıktı. Çoğunluk bayrak açılmaması yönünde oy kullandı. Bunun üzerine Türk Bayrağı açmak isteyen grup, basın açıklamasına katılmadı.¶Öğrenci Kurulu Başkanı Mert Nacakgediği okuduğu basın açıklamasında, “Ülkemizin bu sıkıntılı süreci hızla atlatmasını ve daha güçlü bir demokrasiyle yoluna devam etmesini temenni ediyoruz. Yaşanan acılar ve kayıplardan derin üzüntü duyuyor, yaralılara acil şifa diliyoruz. Boğaziçi üniversitesi olarak her zaman olduğu gibi demokrasiden yanayız ve darbeye karşıyız\" dedi."},"links":["https://t24.com.tr/haber/bogazici-universitesi-ogrencileri-demokrasiden-yanayiz,350329","https://www.sozcu.com.tr/2016/gundem/son-dakika-haberi/bogazici-universitesi-ogrencilerinden-demokrasiye-destek-1317543/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"BAA9E001","folderName":"BAA9E001"},{"index":17,"date":"2016-07-18","title":"Jülide Yazıcı Tahliye Edildi","summary":"Dört öğrencinin tutuklu yargılandığı davada Bilgi Üniversitesi'nden yeni mezun olan Mehtap Demirci ile Boğaziçi Üniversitesi öğrencisi Jülide Yazıcı tahliye edildi.","description":{"body":"“Örgüt üyeliği” suçlamasıyla 29 Şubat’tan bu yana tutuklu olan dört üniversite öğrencisinden ikisi bugün tahliye edildi.¶İstanbul 14. Ağır Ceza Mahkemesi, Bilgi Üniversitesi'nden yeni mezun olan Mehtap Demirci ile Boğaziçi Üniversitesi öğrencisi Jülide Yazıcı'nın tahliyesine, Çağrı Kurt ve Heja Türk'ün tutukluluklarının devamına karar verdi."},"links":["https://bianet.org/bianet/hukuk/176857-tutuklu-ogrenciler-davasinda-iki-tahliye"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"CC3A33DD","folderName":"CC3A33DD"},{"index":18,"date":"2016-10-06","title":"Heja Türk, Barış Çiçek ve Çağrı Kurt da Tahliye Edildi","summary":"Heja Türk, Barış Çiçek ve Çağrı Kurt tahliye oldu.","description":{"body":"\"Ara kararını açıklayan mahkeme heyeti, tutuklu sanıklar Heja Türk, Barış Çiçek ve Çağrı Kurt’un öngörülen tutukluluk süresinin dolması ve tutukluluktan elde edilen yararın adli kontrol tedbiriyle de uygulanabilmesi gerekçesiyle tahliyelerine karar verdi.\""},"links":["https://www.diken.com.tr/bogazici-universitesi-otoparkinda-bulunan-bomba-duzenegiyle-ilgili-davada-uc-ogrenciye-tahliye/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"4976AAB4","folderName":"4976AAB4"},{"index":19,"date":"2016-10-28","title":"Boğaziçi: \"Erdoğan Artık Atasın\"","summary":"Boğaziçi Üniversitesi öğrencileri, seçimlerde oyların yüzde 89'unu alan Gülay Barbarosoğlu'nun üç aydır rektör olarak atanmamasına karşı çektikleri klipte Erdoğan'a seçim sonuçlarına saygı göstermesi çağrısı yaptı.","description":{"body":"\"Boğaziçi Üniversitesi öğrencileri, üniversite seçimlerinde en yüksek oyu almasına rağmen üç aydır rektörün atanmamasına çektikleri video ile tepki gösterdi.¶12 Temmuz’da üniversitede yapılan seçimlerde mevcut rektör Prof. Dr. Gülay Barbarosoğlu oyların yüzde 89’unu olarak seçimden birinci çıkmıştı.¶Cumhurbaşkanı Recep Tayyip Erdoğan, o tarihten bu yana Erdoğan 19 rektör atadı ancak Boğaziçi Üniversitesi’nde atama yapmadı.\""},"links":["https://www.facebook.com/bounHakIhlalleri/videos/1807850006160056/","https://bianet.org/bianet/egitim/180080-bogazici-ogrencileri-erdogan-rektor-secimleri-sonucuna-saygi-gostersin"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"CE01BE42","folderName":"CE01BE42"},{"index":20,"date":"2016-10-29","title":"676 Sayılı KHK ile Rektörlük Seçimleri Kaldırıldı","summary":"Bakanlar Kurulu tarafından yayınlanan 676 sayılı KHK ile rektörlük seçimleri kaldırıldı.","description":{"body":"\"Bugün akşam saatlerinde yayınlanan 676 sayılı Kanun Hükmünde kararname ile 2547 sayıı Yükseköğrenim Kanun değiştirildi. Değişiklik şöyle belirtildi:¶MADDE 85- 2547 sayılı Kanunun 13.maddesinin (a) fıkrasının birinci paragrafı aşağıdaki şekilde değiştirilmiştir.¶“Devlet üniversitelerinde rektör Yükseköğretim Kurulu tarafından önerilecek, profesör olarak en az üç yıl görev yapmış üç aday arasından Cumhurbaşkanınca atanır. Bir aylık sürede önerilenlerden birisinin atanmaması ve Yükseköğretim Kurulu tarafından, iki hafta içinde yeni adaylar gösterilmemesi halinde Cumhurbaşkanınca doğrudan atama yapılır.¶\"Rektörün görev süresi 4 yıldır. Süresi sona erenler aynı yöntemle yeniden atanabilirler. Ancak aynı Devlet üniversitesinde iki dönemden fazla rektörlük yapılamaz.Rektör, üniversite veya yüksek teknoloji enstitüsü tüzel kişiliğini temsil eder. Vakıflarca kurulan üniversitelerde rektör, mütevelli heyetinin Yükseköğretim Kuruluna teklifi ve Yükseköğretim Kurulunun olumlu görüşü üzerine Cumhurbaşkanı tarafından atanır.”\""},"links":["https://bianet.org/bianet/hukuk/180132-secimler-kaldirildi-rektorleri-de-erdogan-sececek"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"D630674A","folderName":"D630674A"},{"index":21,"date":"2016-11-01","title":"Akademisyenler, KHK'ya Karşı İlk Kez Cübbeleriyle Açıklama Yaptı","summary":"Boğaziçi Üniversitesi Öğretim Üyeleri, yüzde 86 oy oranıyla seçilen rektörlerinin atanmamasını kabul edilemez olduğunu söyledi, rektörlük seçimlerini kaldıran KHK'nın iptalini talep etti.","description":{"body":"\"Boğaziçi Üniversitesi Öğretim Üyeleri, rektörlük seçimlerini kaldıran Kanun Hükmünde Kararname’ye (KHK) karşı üniversitede basın açıklaması yaptı.¶Öğretim Üyeleri adına açıklamayı Boğaziçi Üniversitesi Öğretim Üyesi Prof. Ayşe Buğra yaptı.¶Üniversitede 12 Temmuz’da yapılan seçimlerde oyların yüzde 86 oy oranıyla seçtiği rektörün atanmamasının kabul edilemez olduğunu söyledi.¶Rektörlük seçimlerini kaldıran KHK’nın iptalini talep etti.\""},"links":["https://bianet.org/english/egitim/180232-bogazici-akademisyenlerinden-rektorluk-secimini-kaldiran-khk-ya-tepki"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"6F4D756C","folderName":"6F4D756C"},{"index":22,"date":"2016-11-02","title":"Güney Kampüs Spor Salonunda KHK'ya Karşı Bir Forum Yapıldı","summary":"Öğrenciler, Güney kampüs spor salonunda KHK'ya ve olası bir kayyum atamasına karşı bir forum düzenledi.","description":{"body":""},"links":["https://www.facebook.com/bounHakIhlalleri/posts/1812326319045758"],"images":[""],"identifier":"222BB2F3","folderName":"222BB2F3"},{"index":23,"date":"2016-11-06","title":"Kampüste Berat Albayrak'ın Onur Konuğu Olduğu 13. BURA Genel Kurulu Yapıldı","summary":"Kayyum atamasından 6 gün önce gerçekleşen genel kurula Berat Albayrak'ın yanı sıraİffet Polat, Ravza Kavakçı, Ali Ercoşkun gibi AKP'nin önde gelen isimleri katıldı. Sonrasında rektör Barbarosoğlu ve müstakbel kayyum Özkan ve AKP'li isimler özel bir toplantı yaptı.","description":{"body":""},"links":["https://www.bura.org.tr/bura-16-olagan-genel-kurul-cagrisi.html/","https://www.bura.org.tr/13-olagan-genel-kurulumuz-gerceklesti.html/"],"images":[""],"identifier":"EB1D79DB","folderName":"EB1D79DB"},{"index":24,"date":"2016-11-07","title":"Seçilmiş Rektörün Atanmamasına ve KHK'ya Karşı Kuzey Kampüste Konteyner Etkinlikleri Başladı","summary":"Öğrenciler, Kuzey kampüs konteynerde gün boyu süren, çeşitli öğretim üyelerinin de katıldığı açık dersler ve etkinlikler düzenlemeye başladı.","description":{"body":""},"links":["https://www.facebook.com/bounHakIhlalleri/posts/1815009395444117/"],"images":[""],"identifier":"B181DF51","folderName":"B181DF51"},{"index":25,"date":"2016-11-08","title":"ÖTK Güney Meydan'da \"Seçilmiş Rektörümüz Atansın\" Eylemi Düzenledi","summary":"Öğrenci Temsilciliği Kurulunun çağrısıyla Güney Meydan’da toplanan öğrenciler \"seçilmiş rektörümüz atansın\" çağrısı yaptı.","description":{"body":"\"Boğaziçi Üniversitesi öğrencileri, rektörlük seçimlerinin iptal edilmesi ve 4 ay önce seçilen rektörün hâlâ göreve getirilmemesi üzerine başlattıkları etkinliklere devam ediyor. Öğrenciler, Öğrenci Temsilciliği Kurulunun çağrısıyla Güney Meydan’da toplandı. Basın açıklamasına balonlar ve “Seçilmiş Rektörümüz Atansın” yazılı pankartlarıyla gelen öğrenciler, taleplerini yaptıkları basın açıklamasıyla dile getirdi.¶Boğaziçi Üniversitesi öğrencileri, KHK’ların geri çekilmesini, ayrıca oyların yüzde 86’sını alan rektörün göreve başlamasını isterken, “Akademimize huzursuzluk ve adaletsizlikten başka bir şey getirmeyecek olan KHK’nin geri çekilmesini ve yüzde 86 ile seçilmiş rektörün göreve atanmasını talep ediyoruz.” ifadelerini kullandı.\""},"links":["https://bianet.org/bianet/egitim/180080-bogazici-ogrencileri-erdogan-rektor-secimleri-sonucuna-saygi-gostersin","https://www.evrensel.net/haber/295216/bogazici-ogrencileri-secilmis-rektorumuz-atansin"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"360BD754","folderName":"360BD754"},{"index":26,"date":"2016-11-12","title":"Mehmed Özkan Boğaziçi'ne Kayyum Olarak Atandı","summary":"Cumhurbaşkanı Recep Tayyip Erdoğan, Boğaziçi Üniversitesi rektörlüğüne Mehmed Özkan'ı atadı.","description":{"body":"\"Mehmed Özkan ataması sosyal medyada kısa sürede gündem oldu. Yapılan yorumlarda Erdoğan'ın üniversite iradesini dikkate almaması eleştirildi. Özkan'a da \"Görevi kabul etme\" çağrısı yapıldı. Gülay Barbarosoğlu, Özkan'ın atanması sonrası akademik hayatını noktaladığını belirten bir açıklama yayımladı. Barbarosoğlu, Özkan ve yeni yönetime de başarılar diledi. Rektörlük seçimlerinde aday olmayan Prof. Dr. Mehmed Özkan, AKP Eskişehir Milletvekili Emine Nur Günay'ın kardeşi.\""},"links":["https://www.evrensel.net/haber/295590/bogazici-universitesi-rektorlugune-mehmed-ozkan-atandi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"B0EA77C5","folderName":"B0EA77C5"},{"index":27,"date":"2016-11-13","title":"Öğrenciler Kayyum Özkan'a Karşı Rektörlük Binası Önünde Oturma Eylemi Yaptı","summary":"Güney kampüste toplanan öğrenciler rektörlük önünde oturma eylem yaptı. \"Üniversiteyi savunuyoruz\" pankartını açan öğrenciler, \"Kayyum rektör istemiyoruz\", \"Mehmed Özkan rektörümüz değildir\" diye slogan attı.","description":{"body":""},"links":["https://www.diken.com.tr/bogazicinde-kayyim-rektor-protestosu-mehmed-ozkan-rektorumuz-degil/"],"images":[""],"identifier":"292BCC81","folderName":"292BCC81"},{"index":28,"date":"2016-11-14","title":"Boğaziçi Öğrencilerinden \"Kayyum Rektör İstemiyoruz\" Eylemi","summary":"Boğaziçi Üniversitesi öğrencileri, atanan rektörün istifa etmesi, rektör seçimlerini kaldıran KHK'nın iptali için yürüyüş yaptı.","description":{"body":"\"Boğaziçi Üniversitesi rektörlüğüne oyların yüzde 86’sını alan Prof. Dr. Gülay Barbarosoğlu’nun değil seçimlere katılmayan Prof. Dr. Mehmed Özkan’ın atanmasına karşı öğrenciler eylemde.¶Prof. Dr. Özkan’ın atanmasının ardından rektörlük binası önünde oturma eylemi yapan öğrenciler, bu sabah da rektörlük binası önünde toplandı. Saat 13.00’te Güney kampüsten yürüyüşe başladılar.¶\"Kayyum rektör istemiyoruz, Mehmed Özkan rektörümüz değildir\" pankartıyla Güney kampüs kapısında basın açıklaması yaptılar. Açıklama sonrası Kuzey Kampüse geçmek isteyen öğrencilere polis müdahale etti. İki öğrenci darp edilerek gözaltına alındı. Gözaltındaki öğrenciler kısa sürede serbest bırakıldı. Öğrenciler Kuzey Kamüps'te forum düzenledi.\""},"links":["https://bianet.org/bianet/genclik/180714-bogazici-ogrencileri-eylemde-kayyum-rektor-istemiyoruz"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"6777F81C","folderName":"6777F81C"},{"index":29,"date":"2016-11-16","title":"Akademisyenler Yine Cübbeleriyle KHK'ya Karşı Açıklama Yaptı","summary":"Boğaziçi Üniversitesi akademisyenleri 676 sayılı KHK'ya ve yüzde 86 oy oranıyla seçtikleri rektörün atanmamasına karşı açıklama yaptı.","description":{"body":"Cem Ersoy'un okuduğu açıklama:¶\"Boğaziçi Üniversitesi’nin benimsemiş olduğu ‘Akademik İlkeler’ evrensel değerlere dayanır. Bu ilkelerden biri ‘üniversitelerde karar alma yetkisinin demokratik yöntemlerle seçilmiş kurullarda ve akademik yöneticilerde’ olmasıdır. ‘Başta rektör olmak üzere tüm akademik yöneticiler atamayla değil seçimle belirlenmelidir.’¶Bir kamu üniversitesi olarak Boğaziçi Üniversitesi’nin yıllar içinde özenle kurduğu katılımcı yönetim modeli ve yöneticilerini demokratik yöntemlerle belirleme pratiği uluslararası akademik başarısının temelini oluşturur. Çünkü toplum yararına olan bilimsel bilgi ancak ifade özgürlüğünün korunduğu, farklılıkların bir arada olabildiği bir üniversite ortamında üretilir ve paylaşılır.¶29 Ekim 2016 tarihli 676 sayılı KHK’nın 85. maddesi üniversitemizde uygulanan demokratik ve özerk yönetim modeline büyük bir darbe vurmuştur. 1 Kasım 2016 tarihli basın açıklamamızda KHK’nın ilgili maddesinin iptalini talep etmiştik. Talebimiz yerine getirilmediği gibi, yüzde 86 oy oranıyla seçtiğimiz rektör atanmamıştır.¶OHAL’e dayandırılan bu durumun demokratik meşruiyetinin olmadığını bir kez daha ilan ediyoruz. 676 sayılı KHK’nın ilgili maddesi iptal edilmeli, yerine demokratik, özerk ve katılımcı üniversitenin ilkelerine uygun yeni bir düzenleme getirilmelidir.¶Bizler her kamusal mecrada bu talebimizin takipçisi olacağız. Üniversitemizdeki özgür, bağımsız ve barışçı akademik ortamı bozacak her tür müdahalenin de karşısında duracağız. Rektör belirleniminin üniversitenin iradesi doğrultusunda gerçekleştirileceği bir sisteme en kısa zamanda dönülmesi gerektiğine inanıyoruz ve bunun gerçekleşmesi için mücadele edeceğiz.\""},"links":["https://bianet.org/bianet/egitim/180788-bogazici-ogretim-elemanlarindan-rektor-atamasina-karsi-aciklama"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"9C818638","folderName":"9C818638"},{"index":30,"date":"2016-11-21","title":"Kayyum Mehmed Özkan Senatoyu Topladı, Akademisyenler ve ÖTK Katıldı","summary":"Genel Kurul boyunca bina dışında toplanan öğrenciler rektörü protesto etti","description":{"body":"OHAL kapsamında çıkarılan KHK ile Cumhurbaşkanı Tayyip Erdoğan'a verilen seçim olmaksızın üniversitelere atama yetkisiyle ilk atanan rektör olan  Boğaziçi Üniversitesi’nin yeni rektörü olan Prof. Dr. Mehmed Özkan \"Hedefim katılımcı, çoğulcu ve özgürlükçü yaşam geleneğine sahip çıkmak ve Boğaziçi’nin akademik ilkelere dayanan değerlerini geleceğe taşımak\" dedi.¶Yapılan rektörlük seçimlerinde oyların yüzde 86'sının alan Prof. Gülay Barbarosoğlu'nun yerine atanan Prof. Özkan'ın çağrısıyla düzenlenen Akademik Genel Kurul, Üniversite Yönetim Kurulu, Senato, Öğrenci Temsilciliği Kurulu Temsilcileri ve yaklaşık 450 akademisyenin katılımı ile toplandı."},"links":["https://t24.com.tr/haber/bogazici-universitesinin-aday-olmadan-atanan-rektoru-katilimci-ve-ozgurlukcu-gelenege-sahip-cikacagim,371946"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"3D24A523","folderName":"3D24A523"},{"index":31,"date":"2016-11-23","title":"Kilyos Kampüsündeki Otelin Restoranında Öğrencilere Alkol Satışı Yasaklandı","summary":"","description":{"body":""},"links":[""],"images":[""],"identifier":"A1AEE3EE","folderName":"A1AEE3EE"},{"index":32,"date":"2016-12-12","title":"\"Medya ve İktidar\" Konferansı Kayyumluk Tarafından Sansürlendi","summary":"Sosyal Bilimler Kulübü'nün düzenlediği \"Medya ve İktidar\" başlıklı konferans kayyumluk tarafından sansürlendi.","description":{"body":"Sosyal Bilimler Kulübü, 11 Aralık Pazar günü yapılması planlanan ve okul içinden bazı grupların hedef göstermesi ve dışarıdan gelen baskılar sonucu iptal edilen \"Medya ve iktidar\" konferansı üzerine bir basın açıklaması yaptı.¶\"Öncelikle cumartesi günü yaşanan ve herkesi derinden üzen bombalı saldırıda tüm hayatını kaybedenlerin yakınlarına baş sağlığı diliyoruz.¶Ülkemizde, son iki senede içine girdiğimiz şiddet sarmalında, bu sarmaldan çıkar sağlayan güç odakları dışında herkesin kurban edildiğini düşünüyoruz; ve bu başsağlığını, bizi mahkum ettikleri şiddet sarmalına karşı bir araya gelme umuduyla diliyoruz. Bu nedenle, mevcut durumun siyasi sorumluları ve uzantıları tenkit edilmeden yapılan her eylemin bu şiddeti yeniden üretmekten başka bir sonucu olmayacağını düşünüyoruz.¶Yine başka bir baskılama ve susturma girişimine, Sosyal Bilimler Kulübü olarak, \"Medya ve İktidar\" etkinliğimizin düzenleme sürecinde şahit olduk. Sesini duymaya ihtiyaç duyduğumuz basın emekçilerini davet ettiğimiz etkinlik, gerekli bütün izinler alınmasına rağmen, okuldaki belli grupların ve hatta belli kulüplerin de içinde olduğu, İçişleri Bakanlığı'ndan milletvekillerine, türlü iktidar odaklarının hedef tahtasına oturtuldu.¶Yüzleştiğimiz baskıların sonucunda konferansımızın iptal ettirilmesiyle, bu konferansı düzenleyerek vermek istediğimiz mesajın ne kadar anlamlı ve geçerli olduğu ortaya çıktı. Etkinliğimizi hedef gösteren kulübe ve topluluklara, tüm yasal gereklilikleri yerine getiren bir etkinliği baskılayıp engellemeye çalıştıklarından dolayı yaptırım uygulanmasını talep ediyor, ek olarak, üniversite yönetiminin de üniversitedeki demokratik ortamı korumaktaki yetersizliği konusunda bir açıklama yapmasını bekliyoruz.¶Eğer okulumuzda, bir kulüp tüm yasal gerekliliklerini yerine getirdiği bir etkinliği düzenleyemiyorsa, okuldaki tüm bileşenlerin ülke siyasetindeki baskı ortamının üniversitelere yansıması üzerine, alıp başlarını düşünmesi gerekmektedir. Üniversitenin tüm bileşenlerini demokrasi ve özgürlük mücadelemizi büyütmeye çağırıyoruz.\""},"links":["https://www.diken.com.tr/iktidar-odaklari-hedef-tahtasina-oturttu-bogazici-universitesindeki-medya-konferansi-susturuldu/","https://marksist.org/icerik/Haber/6079/Bogazici-SBKdan-aciklama-Susmuyoruz"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"30CD835E","folderName":"30CD835E"},{"index":33,"date":"2016-12-14","title":"ADK \"Medya ve İktidar\" Konferansının Sansürlenmesi için Yürüttüğü İmza Kampanyasını Savunan Bir Açıklama Yayımladı","summary":"ADK, SBK'nın \"Medya ve İktidar\" konferansının sansürlenmesi için yürüttüğü imza kampanyasını savunan bir açıklama yaptı.","description":{"body":""},"links":[""],"images":[""],"identifier":"B799BCCD","folderName":"B799BCCD"},{"index":34,"date":"2016-12-14","title":"Milli Gazete'de Kilyos Kampüsü Üzerinden Boğaziçi'ni Hedef Gösteren Bir Yazı Yayımlandı","summary":"Fuhuş, kumar, uyuşturucu iddialarının öne sürüldüğü yazı kayyum Özkan'ı da tepki vermeye davet etti.","description":{"body":""},"links":["https://www.milligazete.com.tr/haber/925356/bu-neyin-hazirligi"],"images":[""],"identifier":"46B0F5F3","folderName":"46B0F5F3"},{"index":35,"date":"2016-12-16","title":"Kayyum Özkan: \"OHAL Var Yetkilerim Kısıtlı\"","summary":"Boğaziçi Üniversitesi Rektörü Mehmed Özkan, Medya ve İktidar isimli konferansın ifade özgürlüğünü kısıtlayacak duruma geldiği için iptal edildiğini söyledi.","description":{"body":"\"Boğaziçi Üniversitesi öğrenci temsilcileriyle bir araya gelen Rektör Prof. Dr. Mehmed Özkan, 11 Aralık’taki “Medya ve İktidar” isimli konferansın iptaliyle ilgili talebin Öğrenci İşleri Dekanlığı’ndan geldiğini ve kendisinin de bu talebi kabul ettiğini söyledi. Özkan, iptal talbine gerekçe olarak, ilerleyen dönemde üniversitedeki ifade özgürlüğünü etkilemesini ve öğrenci güvenliğini gösterdi. Özkan, “Öğrencilerin güvenliğini etkileyecek ve üniversitenin ilerleyen dönemde, daha geniş anlamdaki ifade özgürlüğünü olumsuz etkileyecek bir sürece girdiği için öğrenci dekanımız bu faaliyeti iptal etme kararı aldı. Ben de bu görüşüne saygı duydum” dedi.\""},"links":["https://www.cumhuriyet.com.tr/haber/ohal-var-yetkim-kisitli-646627"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"B11F7773","folderName":"B11F7773"},{"index":36,"date":"2016-12-19","title":"BUSOS'un \"F-tipi Modeli\" Kayyumluk Tarafından Sansürlendi","summary":"BUSOS'un yaptığı OHAL’de cezaevlerinin durumunu ortaya koyan F tipi hücre modelinin sergilenmesi engellendi.","description":{"body":"\"Kuzey Kampüs’te sergilenmek üzere hazırlanan, OHAL’de cezaevlerinin durumunu ortaya koyan bir F tipi hücre modeli bazı öğrencilerin şikayeti ve doğrudan emniyet güçlerinin okul yönetimini uyarması üzerine kaldırıldı. Görselde de görülebilecek olan bu hücre modeli 19 Aralık Hayata Dönüş Operasyonu haftasında sergilendiği için kulübün DHKP-C propagandası yaptığı iddia edildi. Kulüp üyeleri okul tarafından arandıklarını açıkladılar. Bu görüşmede okul yönetimi BUSOS üyelerine, yapılan hücre modelini kaldırmazlarsa gözaltına alınabileceklerini,  yönetim olarak bunun karşısında hiçbir şey yapamayacaklarını belirtti.\""},"links":["https://www.facebook.com/BogaziciDayanismasi/photos/a.484726631606894/1215671581845725/","https://www.mimesis-dergi.org/2017/01/bogazicinde-neler-oluyor/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"9EC70307","folderName":"9EC70307"},{"index":37,"date":"2017-01-09","title":"Kayyum Özkan: \"Kayyum Değilim\"","summary":"Mehmed Özkan, \"Zor bir karardı. Açıkçası (eski rektör Barbarosoğlu) Gülay Hoca'nın rektörlüğe devam etmesi gerektiğini düşünüyordum. Kayyum rektör değilim\" dedi.","description":{"body":"\"\"Göreve geldiğim ilk gün öğrencilerimizden bir grubun protestosu vardı. Bunu doğal karşıladım, arkadaşlarımdan rahatsız edilmemelerini de rica ettim\" diyen Özkan, \"Onlarla süreci paylaştım. Bunun bir 'kayyum rektör' olmadığını aslında üniversitenin kültür ve geleneğini sürdürmeye izin veren bir atama olduğunu anlattım. Sistemin değiştiğini, bizim de kanunlar çerçevesinde hareket edeceğimizi ve o çerçeveleri kabul ettiğimizi ifade ederek sorularına cevap vermeye çalıştım\" diye konuştu.\""},"links":["https://tr.sputniknews.com/turkiye/201701091026684315-bogazici-rektor-ozkan-kayyum-gulay-barbarosoglu/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"F0C26388","folderName":"F0C26388"},{"index":38,"date":"2017-02-07","title":"686 no'lu KHK ile Akademisyenler İhraç Edildi","summary":"686 no'lu KHK ile aralarında Barış Akademisyenleri'nin de olduğu toplam 4 bin 464 kişi kamu görevinden çıkartıldı","description":{"body":"\"Üniversitelerden çıkarılanlar asında Marmara Üniversitesi'nden Anayasa Hukuku duayenlerinden Prof. Dr. İbrahim Kaboğlu bulunuyor. Yine Anayasa Hukuku alanının önemli isimlerinden Ankara Üniversitesi Siyasal Bilgiler Fakültesi Kamu Yönetimi Bölümü öğretim üyesi Doç. Murat Sevinç de çıkarılanlar arasında.¶Ankara Üniversitesi İletişim Fakültesi'nden Prof. Dr. Funda Şenol Cantek, Prof. Dr. Ülkü Doğanay, Prof. Dr. Mine Gencel Bek ve Prof Dr. Funda Başaran da kamu görevlerinden çıkarıldı.¶İhraç listesinde yer alan Mine Gencel Bek 31 Ocak ve A.Ü. Dil Tarih ve Coğrafya Fakültesi Sosyoloji bölümünden Doç. Dr. Levent Ünsaldı ise 14 Ocak 2017 günü görevlerinden istifa etmişti.¶Bariş İçin Akademisyenler bildirisini basın açıklamasında okuyan dört akedemisyenden biri olan ve bir süre tutuklu kalan Yard. Doç. Meral Camcı da görevinden çıkarıldı.¶Marmara Üniversitesi Siyasal Bilgiler Bölümü'nden Prof. Dr. Yüksel Taşkın da listede yer alıyor.\""},"links":["https://bianet.org/bianet/siyaset/183414-686-sayili-khk-le-4-bin-464-kisi-kamu-gorevinden-cikartildi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"5E1BBC25","folderName":"5E1BBC25"},{"index":39,"date":"2017-02-10","title":"Akademisyenlerden Üçüncü Cübbeli Eylem: \"Hakikat İhraç Edilemez\"","summary":"Boğaziçi Üniversitesi bileşenleri KHK ile ihraçlara karşı bir araya geldi,  “Hakikat ihraç edilemez” dedi","description":{"body":"Boğaziçi Üniversitesi bileşenleri OHAL KHK’sı ile ihraçları protesto etmek için bir araya geldi.¶Saat 14.00 sularında ihraç edilen Murat Sevinç’in öğrencileri, hocalarına destek olmak için her hafta ders verdiği IB 102 sınıfında toplandı.¶KHK ile ihraç edilen Murat Sevinç, kendisiyle dayanışmada olan öğrencileriyle Skype aracılığıyla bir araya geldi. Öğrenciler, mezunlar ve akademisyenlere seslenen Murat Sevinç, “Mutlaka geri döneceğiz” dedi."},"links":["https://sendika.org/2017/02/bogazici-universitesi-ayakta-hakikat-ihrac-edilemez-402782/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"45AD72D6","folderName":"45AD72D6"},{"index":40,"date":"2017-02-14","title":"BUSUİK'in Sera Kadıgil Etkinliği Kayyumluk Tarafından Sansürlendi","summary":"Siyaset Bilimi ve Uluslararası İlişkiler Kulübü'nün, 16 Şubat 2017 Perşembe günü gerçekleştireceği ve CHP PM üyesi Sera Kadıgil'in konuşmacı olarak davet edildiği \"Türkiye'nin 10 yılı, Başkanlık Referandumu ve KHK'lar: Quo Vadis?\" isimli etkinlik Rektörlük Kurulu tarafından sansürlendi.","description":{"body":"\"Boğaziçi Üniversitesi Siyaset Bilimi ve Uluslararası İlişkiler Kulübü (BÜSUİK)'in gerçekleştireceği ve CHP PM üyesi Sera Kadıgil'in konuşmacı olarak katılacağı etkinlik, Rektörlük Kurulu tarafından alınan,  \"Herhangi bir siyasi partiyle ilişkili olan kimselerin üniversiteye konuşmacı olarak çağrılmasını yasaklayan\" karar gerekçe gösterilerek sansürlendi.\"¶¶BÜSUİK'ten yapılan açıklama:¶Kamuoyuna,¶Boğaziçi Üniversitesi Siyaset Bilimi ve Uluslararası İlişkiler Kulübü (BÜSUİK) olarak 16 Şubat 2017 Perşembe günü gerçekleştireceğimiz \"Türkiye'nin 10 yılı, Başkanlık Referandumu ve KHK'lar: Quo Vadis?\" isimli etkinliğimiz, etkinlik onayına gönderildikten sonra doğrudan Rektörlük Kurulu tarafından alınan,  \"Herhangi bir siyasi partiyle ilişkili olan kimselerin üniversiteye konuşmacı olarak çağrılmasını yasaklayan\" karar gerekçe gösterilerek sansürlenmiştir. Yapılan görüşmeler sonucunda konuşmacı olarak davet ettiğimiz Avukat Sera Kadıgil'in, CHP PM üyesi olması ve kamuoyunda anayasa referandumunda \"Hayır\" oyu kullanacak bir figür olarak bilinmesi sebebiyle etkinlik programından çıkarılması istenmiştir.¶Akademik kurulların, üniversitenin kamuya yönelik görevlerini yerine getirmede bir engel haline getirilmesi, hükümet eliyle yürütülen baskılardan farksızdır. Daha geçen hafta görevinden uzaklaştırılan Murat Sevinç hocamızın açık dersinde belirttiği gibi, ilkelilik akademinin temel taşıdır. Ülke ne kadar çağ dışılığa sürüklenmişse, akademi ilkelerine o denli sarılmalıdır. Akademinin sinerek bir taraf haline gelmesi utanç vericidir.¶Kamuoyunda \"Hayır\" propagandası ile anılıyor olmak, bir konuşmacının etkinliğe katılımını yasaklamaya gerekçe olamaz. Rektörlük Kurulu'nun almış olduğu kararı kınıyor, kulüp ilkelerimiz gereği bize sunulmuş olan  bu çerçeve içinde bir etkinlik yapmayı reddediyoruz.¶Boğaziçi Üniversitesi Siyaset Bilimi ve Uluslararası İlişkiler Kulübü"},"links":["https://ilerihaber.org/icerik/referandumda-hayir-diyecegini-aciklayan-sera-kadigil-bogazici-universitesinde-konusturulmadi-68020.html"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"B263E453","folderName":"B263E453"},{"index":41,"date":"2017-02-22","title":"Noémi Lévy ve Abbas Vali İhraç Edildi","summary":"‘Barış İçin Akademisyenler’ bildirisinin imzacılarından Boğaziçi Üniversitesi Tarih Bölümü öğretim üyesi Doç. Dr. Noémi Lévy’nin işine YÖK’ten gelen yazıyla son verildi.","description":{"body":"Akademisyene 22 Şubat’ta gönderilen yazıda sözleşmesinin uzatılmadığı bildirildi.¶2011 yılından beri okulda görev yapan Levy-Aksu, Boğaziçi Üniversitesi’den ihraç edilen ilk ‘imzacı akademisyen’ oldu."},"links":["https://www.diken.com.tr/ihrac-sirasi-bogazicine-geldi-yok-imzaci-akademisyenin-sozlesmesini-uzatmadi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"BFB740F0","folderName":"BFB740F0"},{"index":42,"date":"2017-02-26","title":"İbrahim Kalın BİSAK'ın Düzenlediği Konferansta Konuştu","summary":"Cumhurbaşkanlığı sözcüsü İbrahim Kalın BİSAK'ın düzenlediği konferansta konuştu","description":{"body":"\"Cumhurbaşkanlığı Sözcüsü ve Genel Sekreter Yardımcısı İbrahim Kalın, yeni kitabı ‘’Ben, Öteki ve Ötesi/İslam-Batı İlişkileri Tarihine Giriş’’ üzerine 26 Şubat Pazar günü Boğaziçi Üniversitesi’nde öğrencilerle bir söyleşiye katıldı.\""},"links":["https://haberler.boun.edu.tr/tr/haber/oteki-bizi-zenginlestiren-bir-firsattir"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"64561D61","folderName":"64561D61"},{"index":43,"date":"2017-02-26","title":"Kayyum Özkan İbrahim Kalın'la Görüştü","summary":"Cumhurbaşkanlığı sözcüsü İbrahim Kalın kayyum Özkan'la görüştü.","description":{"body":"\"Boğaziçi Üniversitesi İslam Araştırmaları Kulübü (BİSAK) tarafından düzenlenen etkinliğe katılan İbrahim Kalın, söyleşi öncesinde Boğaziçi Üniversitesi Rektörü Prof. Dr. Mehmed Özkan ile de bir araya geldi. Kalın, sohbetin ardından kitabını imzaladı.\""},"links":["https://haberler.boun.edu.tr/tr/haber/oteki-bizi-zenginlestiren-bir-firsattir","https://www.diken.com.tr/chpli-bokenin-bogazicindeki-konusmasi-iptal-sarayi-kaybetme-telasi-sardi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"D123B6E4","folderName":"D123B6E4"},{"index":44,"date":"2017-03-10","title":"Öğrenciler Noémi Lévy ve Abbas Vali için Eylem yaptı","summary":"Öğrenciler, çalışma izinleri YÖK tarafından iptal edilen akademisyenler için eylem yaptı.","description":{"body":"\"Boğaziçi Üniversitesi’nde ilk kez barış bildirisi imzacısı bir akademisyenin sözleşmesinin yenilenmeyerek okuldan gönderilmesinin ardından, dün üniversitenin kapısında basın açıklaması düzenlendi.¶Barış İçin Akademisyenler bildirisine imza atan Noémi Lévy, barış bildirinde imzası bulunup Boğaziçi Üniversitesi’nden gönderilen ilk imzacı akademisyen olmuştu.¶Öğrencilerin \"Dünya yerinden oynar hocalar özgür olsa\" sloganlarıyla yaptıkları yürüyüşün ardından okunan basın açıklamasında şu ifadeler yer aldı:¶“Uzun süredir, akademiye yönelik cadı avı hız kesmeden devam ediyor. Bugün bitmek bilmeyen savaşların karşısında barıştan, yaşamdan, insanlık onurundan ve adil bir düzenden yana olan hocalarımız aramızdan alınmaya çalışılıyor.  Cadı avında sıra Boğaziçi Üniversitesi’ne geldi. Önce çok değerli hocamız ve barış imzacısı Murat Sevinç ihraç edildi, şimdi de Barış İçin Akademisyenler Bildirisine imza atan Noémi Lévy ve Abbas Vali’nin sözleşmeleri YÖK tarafından iptal edildi. Hocalarımızın akademik miraslarına sahip çıkıyoruz. Sürecin takipçisi olacağız. KHK’lar gidecek, biz kalacağız.”\""},"links":["https://marksist.org/icerik/Yazar/6525/"],"images":[""],"identifier":"ABB6F247","folderName":"ABB6F247"},{"index":45,"date":"2017-03-13","title":"Akademisyenler Noémi Lévy ve Abbas Vali için Dördüncü Cübbeli Eylemini Yaptı","summary":"Akademisyenler, Noémi Lévy ve Abbas Vali için cübbeleriyle açıklama yaptı. Bu eylemden sonra akademisyenler kayyum Özkan dönemi bitene kadar bir daha herhangi bir protesto veya cübbeli açıklama yapmadılar.","description":{"body":"\"Boğaziçi Üniversitesi Tarih Bölümü öğretim üyelerinden Yrd. Doç. Dr. Noémi Lévy ile Sosyoloji Bölümü öğretim üyelerinden Prof. Dr. Abbas Vali’nin çalışma izinlerinin 22 Şubat tarihinde YÖK Yürütme Kurulu tarafından iptal edildiğini hatırlatan öğretim üyeleri, “Üniversitemizin süreç ve kurullarını tamamen dışlayan bu kararı, akademik ilkelerimize ve özerkliğe aykırı bulduğumuzu ve bu karar geri alınıncaya kadar konunun takipçisi olacağımızı duyuruyoruz” dedi.¶Çalışma izni iptal edilen Doç. Dr. Noémi Lévy-Aksu da şöyle konuştu:¶“Ben de kendi adıma sadece beni bağlayan birkaç söz edeceğim. Boğaziçi Üniversitesi öğretim üyelerinin tepkisi bir ilk. Umarım başka üniversitelere örnek olacaktır. YÖK’ün bu kararı yalnızca Boğaziçi Üniversitesi akademik ilkelerine değil, ifade özgürlüğüne karşı bir saldırıdır. Türkiye’nin birçok üniversitesinde eleştirel seslere karşı yapılan saldırılardan farksızdır. Eleştirinin imkansız olduğu bir üniversite bir üniversite değildir, muhalefetin susturulduğu bir demokrasi de bir demokrasi değildir. Barış, demokrasi ve üniversite için mücadele etmeye devam edeceğim.”\""},"links":["https://bianet.org/bianet/egitim/184460-bogazici-ogretim-uyelerinden-ihraclara-karsi-basin-aciklamasi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"D4C7ABCA","folderName":"D4C7ABCA"},{"index":46,"date":"2017-03-14","title":"Boğaziçi'nde Tarihin Nöbeti Başladı","summary":"Boğaziçi öğrencileri işten atılan akademisyenler için ‘Tarihin Nöbeti’ne başladı","description":{"body":"\"Öğrenciler, hocalarının göreve dönmesi ve kanun hükmünde kararnamelerle (KHK) işten çıkarılan diğer akademisyenlerle dayanışmak için okulda 14 Mart’ta ‘Tarihin Nöbeti’ adını verdikleri bir çadır kurdu. Çadıra ‘Hocama dokunma’ pankartı da asıldı.¶Öğrencilerin her gün bir araya geliği çadırda, başta tarih bölümünden olmak üzere hocalar ders veriyor, söyleşiler düzenliyor ya da destek ziyaretinde bulunuyor.\"¶¶Tarihin Nöbeti'nin açıklaması:¶“Boğaziçi Üniversitesi Tarih Bölümü öğretim üyelerinden Noémi Levy-Aksu’nun bölümümüzden ihraç edilmesi nedeniyle tarih bölümü öğrencileri olarak, dönem boyunca hocamızı geri almak adına ve diğer hocalarımıza destek olmak amaçlı ‘Tarihin Çadırı’ isimli bir platform oluşturma kararı almış bulunmaktayız. Başta tarih bölümü öğretim üyeleri olmak üzere, okulumuzun diğer öğretim üyelerinin desteği ile çadırımızda söyleşiler, bilgi paylaşımları ve hocalarımızla düz bir tabana indirgenmiş sohbet diyalogları için sizler, öğrenci arkadaşlarımızı da yanımızda görmek isteriz.”"},"links":["https://www.diken.com.tr/bogazici-ogrencileri-isten-atilan-hocalari-icin-tarihin-nobetine-basladi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"53BDFA58","folderName":"53BDFA58"},{"index":47,"date":"2017-03-16","title":"Selin Sayek Böke'nin Konuşmacı Olduğu Etkinlik Sansürlendi","summary":"Böke'nin de konuşmacı olduğu, Boğaziçi Üniversitesi İşletme ve Ekonomi Kulübü’nün 18-19 Mart tarihlerinde düzenleyeceği ‘Boğaziçi Yönetim ve Liderlik Zirvesi kayyumluk tarafından sansürlendi.","description":{"body":"Böke'nin de konuşmacı olduğu, Boğaziçi Üniversitesi İşletme ve Ekonomi Kulübü’nün 18-19 Mart tarihlerinde düzenleyeceği ‘Boğaziçi Yönetim ve Liderlik Zirvesi kayyumluk tarafından sansürlendi."},"links":["https://www.diken.com.tr/chpli-bokenin-bogazicindeki-konusmasi-iptal-sarayi-kaybetme-telasi-sardi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"5EAE255E","folderName":"5EAE255E"},{"index":48,"date":"2017-05-02","title":"Kayyumluk, Taşoda Festivali’nin Ardından Öğrencilere \"Alkol Yasağı\" Mail'i Gönderdi","summary":"Kayyumluk, 28-30 Nisan'daki Taşoda Festivali’nin ardından öğrencilere kampüste alkollü içki tüketenler hakkında yasal işlem başlatılacağını bildiren bir mail gönderdi.","description":{"body":"Mailin tamamı:¶\"2 Mayıs 2017¶Değerli Öğrenciler,¶Üniversitemizin farklılıklarla bir arada yaşama kültürü gereği kampüslerimizde tüm bireylerin özgür bir eğitim-öğretim ortamı içinde var olması, bu ortamın korunabilmesi, kamusal hayatın gerektirdiği kurallara uyma sorumluluğunu da beraberinde getirmektedir.¶Bilindiği gibi, Yüksek Öğretim Kurumları Öğrenci Disiplin Yönetmeliği'ne göre yüksek öğretim kurumunda alkollü içki tüketimi disiplin suçu olarak tanımlanmıştır.¶Bu konuda 3 Nisan 2013 tarihli Rektörlük duyurusunu yineleyerek ve üniversitemizde uyulması gereken kurallardan birinin de kampüslerimiz sınırları içerisine alkol tüketilmemesi olduğunu, kampüslerimiz sınırları içine alkollü içecek sokanlar yetkili güvenlik personelince tespit edildiğinde bu kişiler hakkında yasal işlem yapıldığını önemle hatırlatırız.¶Boğaziçi Üniversitesi Rektörlüğü\""},"links":["https://www.yolculukhaber.net/bogazici-universitesi-rektorlugunden-alkol-yasagi-maili-yasal-islem-baslatacagiz"],"images":[""],"identifier":"CF9878FF","folderName":"CF9878FF"},{"index":49,"date":"2017-05-04","title":"Kayyumluk Levy Aksu'ya Karşı Dilekçe Verdi","summary":"Levy-Aksu kararların iptali için hem YÖK’e hem de Boğaziçi Üniversitesi’ne karşı İdare Mahkemesi’nde dava açtı. Boğaziçi Üniversitesi Yönetimi ise mahkemeye sunduğu 4 Mayıs tarihli savunma dilekçesinde, davacı Levy-Aksu’nun “yürütmenin durdurulması talebinin” reddini talep etti. Böylelikle kendi öğretim üyelerinden biri aleyhine aktif taraf olmayı tercih ettiğini göstermiş oldu.","description":{"body":"BUIM Hak İhlalleri Raporu Md. 9:¶\"22 Şubat’ta Yüksek Öğretim Kurumu (YÖK), Barış İçin Akademisyenler içinde yer alarak “Bu Suça Ortak Olmayacağız” bildirisine imza attığı gerekçesiyle Noémi Levy-Aksu’nun çalışma iznini iptal etmişti. BÜ rektörlüğü de YÖK’ün kararına uymak zorunda olduğunu gerekçe göstererek 14 Mart tarihinde hocamızın sözleşmesini fesih etmişti.¶Levy-Aksu kararların iptali için hem YÖK’e hem de Boğaziçi Üniversitesi’ne karşı İdare Mahkemesi’nde dava açtı. Boğaziçi Üniversitesi Yönetimi ise mahkemeye sunduğu 4 Mayıs tarihli savunma dilekçesinde, davacı Levy-Aksu’nun “yürütmenin durdurulması talebinin” reddini talep etti. Böylelikle kendi öğretim üyelerinden biri aleyhine aktif taraf olmayı tercih ettiğini göstermiş oldu. Üstelik BÜ’nün dilekçesinde Levy-Aksu’nun üniversite ile ilişkisinin kesilmesinin “yapılan işlemde hukuka aykırılık bulunmadığı” ve “telafisi güç ya da imkansız zarara neden olmadığı” öne sürülüyordu.¶Bu durumun açığa çıkması üzerine “Tarihin Nöbeti” çadırı Güney Kampüse taşındı. Başta Nöbet’i organize eden öğrenciler olmak üzere BÜ’lü öğrenciler rektörlük önünde üniversite yönetiminin hocalarına sahip çıkmamasını protesto etti. Ardından öğrenciler arasından seçilen bir grup ile Rektör, yardımcıları ve üniversite avukatı arasında üniversite yönetiminin tutumuna ilişkin bir görüşme gerçekleşti. Bu görüşmede Rektör, üniversitenin mahkemeye sunduğu savunmanın arkasında durdu ve öğrencilerin üniversite yönetiminin YÖK’e dava açması ya da mahkemeye yeni bir dilekçe sunması talepleri reddedildi.\""},"links":["https://www.buim.org/wp-content/uploads/2017/10/BUHakIhlalleri.pdf"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"6BA71D08","folderName":"6BA71D08"},{"index":50,"date":"2017-05-06","title":"Kampüse Giriş Çıkışlarda X-ray ve Çanta Araması Uygulaması Geldi","summary":"Boğaziçi Üniversitesi öğrencileri, 6 Mayıs’tan bu yana Güney Kampüs girişinde x-ray aramasına tabi tutuluyor.","description":{"body":"Güney Kapı’nın girişine kurulan x-ray cihazına çantalarını bırakmak istemeyen ve arama kararına karşı çıkan öğrencilere yazılı bir belge göstermeyen özel güvenlikler, “Rektörlük emri” açıklamasını yapıyor.¶Üç gündür tikel protestolara sahne olan Güney Kapı’da bugün de bir üniversiteli, “X-Ray’e hayır” yazılı dövizi ile oturma eylemi yaptı.¶Yazılı emir yerine ‘alkol yasağı genelgesi’ gösteriliyor. Özel güvenlik görevlileri, arama kararını kabul etmeyerek, “yazılı karar” görmek istediklerini söyleyen öğrencilere ise 28-29-30 Nisan’da yapılan Taşoda Festivali’nin ardından getirilen sıkı “alkol yasağı” tedbirlerini gösteriyor. Ancak söz konusu kararın, “x-ray” araması ile herhangi bir alakası yok."},"links":["https://eksisozluk.com/entry/62938079","https://www.yolculukhaber.net/bogazici-universitesinde-x-ray-donemi-yazili-karar-yok-ogrenciler-tepkili"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"7A774588","folderName":"7A774588"},{"index":51,"date":"2017-05-11","title":"Öğrenciler, Açlık Grevindeki Nuriye Gülmen ve Semih Özakça'yla Dayanışmak için Açlık Grevine Başladı","summary":"Öğrenciler, 64 gündür açlık grevinde olan akademisyen Nuriye Gülmen, öğretmen Semih Özakça ve 77 gündür açlık grevinde olan Kemal Gün'e destek olmak için greve başladı.","description":{"body":"Açıklama:¶\"Hayatımızın tüm alanlarını baskılayan iktidar, sadece ekmeğimizi, okulumuzu, arkadaşlarımızı bizden almakla kalmıyor; aynı zamanda onurumuza göz dikiyor ve bizi önünde diz çökmüş görmek istiyor. Sonu gelmeyecek gibi görünen ve gittikçe ağırlaşan bu umarsız iktidar, direngen, kararlı ve örgütlü bir mücadeleyi zorunlu kılıyor. En doğal hakları olarak işlerini ve iş güvencelerini talep eden Nuriye Gülmen ve Semih Özakça, oğlunun cenazesini isteyen Kemal Gün iki aydan uzun bir süredir açlık grevindeler.¶Onların bu çok haklı talepleri, onurumuzu korumak ve mücadeledeki safımızı belirlemek isteyen bizlere, bu direnişe bir biçimde dahil olmaktan başka bir yol bırakmıyor. Onların direnişlerini kampüsümüze doğru genişletmek için biz, bir grup öğrenci, bugün itibari ile dönüşümlü süreli açlık grevine başlıyoruz. Direniyoruz, kazanacağız. Sizleri de direnmeye ve kazanmaya davet ediyoruz\""},"links":["https://www.gazeteduvar.com.tr/gundem/2017/05/11/bogazicinde-aclik-grevi","https://www.youtube.com/watch?v=ZzCI3UBewFw","https://www.evrensel.net/haber/319334/bogazici-universitesi-ogrencilerinden-destek-grevi"],"images":[""],"identifier":"250E709C","folderName":"250E709C"},{"index":52,"date":"2017-05-13","title":"Öğrencilerin Nuriye Gülmen ve Semih Özakça için Başlattığı Açlık Grevine Polisin Saldırı Girişimi Engellendi","summary":"","description":{"body":""},"links":["https://twitter.com/politikbaykus/status/863330111969533953","https://www.evrensel.net/haber/319334/bogazici-universitesi-ogrencilerinden-destek-grevi"],"images":[""],"identifier":"7BC8AD93","folderName":"7BC8AD93"},{"index":53,"date":"2017-06-22","title":"Kayyum Mehmed Özkan Mezuniyette Protesto Edildi","summary":"Boğaziçi Üniversitesi mezuniyet töreninde, Rektör Özkan konuşmasına başlayınca öğrenciler kürsüye sırtını döndü.","description":{"body":"Törende kürsüye çıkan Rektör Mehmed Özkan konuşmasına başlayınca öğrenciler kürsüye sırtını döndü ve alkışlamaya başladı. Stadın koltuklarında oturan aileleri de öğrencilere alkışla destek verdi."},"links":["https://bianet.org/bianet/ifade-ozgurlugu/187679-bogazici-universitesi-mezuniyet-toreninde-atanmis-rektore-protesto"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"DA786568","folderName":"DA786568"},{"index":54,"date":"2017-07-22","title":"Onur Haftasında Boğaziçi Metrosundan Gökkuşağı Renkleri Kaldırıldı","summary":"Levent-Boğaziçi Üniversitesi metrosunun 2 senedir gökkuşağı renklerinde olan ışıklandırması LGBTİ+ Onur Haftası'nda 'tek renkli' hale dönüştürüldü.","description":{"body":"\"Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü, olayı sosyal medyada yayınladıktan sonra İstanbul Büyükşehir Belediyesi Beyaz Masa'yla iletişime geçti. Kulüp, renkli ışıkladırmanın neden kaldırıldığını sorduğunda ise İBB Beyaz Masa, ışıklandırmanın 'yolcuların talebi üzerine tek renge sabitlendiğini' belirtti.¶Kulüp, aldığı cevap üzerine Facebook hesaplarından şu açıklamayı paylaştı: \"İBB Beyaz Masa, yolcu sıfatıyla yaptığımız şikayetlerimize verdiği cevaplarda \"yolcuların isteği\" üzerine böyle bir şey yapıldığını söylemekle yetindi. Ancak bu yolcular kimlerdir buna bir cevap vermedi. İBB'ye soruyoruz, hangi sıfatlara sahip yolcular diğerlerinden üstündür? Metro istasyonlarının eski renkli haline dönmesini talep eden yolculara nasıl \"yolcular istedi tek renk oldu\" diye cevap verilebilir? Renkli istasyon isteyenler YOLCUNUZ değil midir, yolcularınız arasında nasıl bir hiyerarşi gözetilmektedir? İBB'nin tavrını Onur Haftası'na ve dolayısıyla LGBTİ+ bireylere yönelik nefret söylemlerinin ve hedef göstermelerin bir sonucu olarak görüyoruz.\""},"links":["https://t24.com.tr/haber/bogazici-metro-duraginin-gokkusagi-renkleri-onur-haftasinda-soldu,410568"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"A56FC02F","folderName":"A56FC02F"},{"index":55,"date":"2017-08-21","title":"Hande Kader Bursu Kayyumluk Tarafından İptal Edildi","summary":"Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü’nün (BÜLGBTİ+) Hande Kader Bursu açıklamasının ardından, Boğaziçi Üniversitesi Rektörlüğü de bir açıklama yaptı ve yapılan bağışların an itibarıyla iade edildiğini söyledi.","description":{"body":"BÜLGBTİ+, Boğaziçi Üniversitesi Vakfı (BÜVAK) işbirliğiyle Hande Kader Bursu başlattıklarını duyurmuştu. Toplanan bağışlar aracılığıyla oluşturulacak Hande Kader Bursu kapsamında, Boğaziçi Üniversitesi öğrencisi bir trans öğrenci 12 ay boyunca 500 TL miktarında burs alacağı belirtilmişti."},"links":["https://bianet.org/bianet/lgbti/189269-bogazici-rektorlugu-hande-kader-bursu-bagislarini-iade-ediyor"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"E8BDD5F8","folderName":"E8BDD5F8"},{"index":56,"date":"2017-11-13","title":"Kayyumun 1. Yılında Öğrenciler Eylem Yaptı","summary":"Kayyum Özkan'ın atanmasının birinci yıldönümünde öğrenciler kayyum karşıtı eylem yaptı.","description":{"body":"\"Cumhurbaşkanı Recep Tayyip Erdoğan’ın üniversite iradesini hiçe sayarak yüzde 86 oyla seçilen Prof. Dr. Gülay Barbarosoğlu yerine Prof. Dr. Mehmed Özkan’ı rektör olarak atamasının üzerinden bir yıl geçti. Boğaziçi Üniversitesi öğrencilerinin “kayyım rektör” dediği Özkan’ın görevinin 1 yılı doldurması vesilesiyle bir eylem gerçekleştirildi.¶Yolculuk Gazetesi'nin haberine göre, “Kayyım istifa”, “Kayyım defol Boğaziçi bizimdir” sloganlarının atıldığı eylemde Mehmed Özkan istifaya çağırıldı. Eylem, rektörlük binası önünde gerçekleştirildi.\""},"links":["https://www.cumhuriyet.com.tr/haber/bogazici-universitesinde-kayyim-rektore-yildonumu-eylemi-865449"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"1EB48825","folderName":"1EB48825"},{"index":57,"date":"2018-01-07","title":"Cumhurbaşkanı, Kampüste Yapılan 14. BURA Genel Kurulu'nda Konuştu: \"Boğaziçi Yerli ve Milli Değil\"","summary":"Cumhurbaşkanı Erdoğan, Boğaziçi Üniversiteliler Derneği'nin 14. Genel Kurulu'nda konuştu. Konuklar arasında YÖK Başkanı Yekta Saraç, İffet Polat, Ravza Kavakçı, Mustafa Varank, Berat Albayrak ve kayyumun kardeşi AKP milletvekili Emine Nur Özkan Günay da vardı.","description":{"body":"\"Boğaziçi Üniversitesi'nin ülkenin en prestijli ve önemli yüksek öğretim kurumlarından olduğunu kabul etmek gerektiğini söyleyen Erdoğan, yine de Boğaziçi Üniversitesi'nin gönlünden geçen konumda olmadığını belirtti.¶Erdoğan bunun nedeninin ise Boğaziçi'nin \"bu ülke ve bu milletin değerlerine yaslanamaması\" olduğunu söyledi ve üniversitenin bu yüzden küresel bir marka haline gelme çabalarında da hedeflerine tam manasıyla ulaşamadığını savundu.\"¶Mustafa Şen'in geç tarihli bir yazısından ortaya çıkan bir detay:¶\"2018’de mezun derneklerinden biri genel kurulunu okul içinde yapmak ve Cumhurbaşkanı Recep Tayyip Erdoğan’ı davet etmek istediğini okul idaresine bildirir. Rektör ancak ana yerleşkenin dışında bir salondan bahsedebilir. Ülkenin Cumhurbaşkanı gelecek ama ana kampüse giremeyecek! Nasıl bir faşizmdir bu! Nasıl bir baskı vardı rektör üzerinde, anlayabiliyor musunuz? Boğaziçi lordlar kamarası, anti Türk gettosu, Bosphorus Bilim Kilisesi ülkenin Cumhurbaşkanını üniversiteye sokmuyor; nasıl! Boğaziçi çok demokratik ve özgürlükçü bir üniversitedir! Seçilmiş ve her seferinde seçilmiş bir cumhurbaşkanının ana kampüse girebilmesi için meşruiyeti yoktu onların nezdinde! Hem de iki sene öncesinde darbe püskürtmüş bir cumhurbaşkanı!... Boğaziçi, demokrasi, özgürlük ve masal... Neyse, dernek yöneticileri asıl göstermeleri gereken yüzlerini gösterince, olması gerektiği üzere en prestijli salon tahsis edilir.\""},"links":["https://www.bbc.com/turkce/haberler-turkiye-42597325","https://www.bura.org.tr/etkinlik/14-bura-olagan-genel-kurulu-2018/","https://www.bura.org.tr/14-olagan-genel-kurulumuz-cumhurbaskanimiz-sn-recep-tayyip-erdoganin-tesrifleriyle-gerceklesti.html/","https://kriterdergi.com/yazar/mustafa-sen/bogazici-universitesi-bir-anti-turk-gettosu"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"ACFD6D65","folderName":"ACFD6D65"},{"index":58,"date":"2018-01-09","title":"Kayyum Özkan Attığı Tweet'ten Ötürü Özür Diledi","summary":"Kayyum Özkan, önce Boğaziçi'nin dünya 190.sı olduğunu söyleyen bir tweet attı, ardından bunun cumhurbaşkanına cevap olmadığını söyledi ve özür diledi.","description":{"body":"Kayyum Özkan:¶\"Ben attığım tweeti orada açıkladım, yani yaptığım konuşmada da üniversitenin ne kadar iyi bir yerde olduğunu söyledim. Benim tweetim bazıları tarafından Sayın Cumhurbaşkanına yanıt gibi algılanmış. Böyle bir amacım yoktu. Ama eleştirilere açığız, bu tür eleştiriler motive edici, teşvik edici, değerli buluyoruz. Bu eleştirilerden rahatsız olmadan, her zaman açık olmak lazım. Boğaziçi kültüründe de bu var. Her eleştiriye açık olacağız ki, iyi olmakla yetinmeyip, daha iyilerini yapabilir hale gelelim.\""},"links":["https://www.ntv.com.tr/egitim/bogazici-universitesi-rektoru-mehmed-ozkan-konustu,tBHYxqhT2UG4WRdkbNiqkQ","https://twitter.com/ozkan_mehmed/status/950063305896480769"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"B721A068","folderName":"B721A068"},{"index":59,"date":"2018-02-12","title":"BUTİK'in Veli Saçlılık Etkinliği Yasağa Rağmen Yapıldı","summary":"Veli Saçılık’ın konuşmacı olacağı 90’lardan Bugüne Türkiye’de Hapishaneler ve Tutsak Direnişleri başlıklı panel, Boğaziçi Üniversitesi yönetimi tarafından iptal edildi","description":{"body":"Boğaziçi Üniversitesi’nde 15 Şubat’ta cezaevi direnişinde bir kolunu kaybeden Veli Saçılık’ın konuşmacı olarak katılacağı 90’lardan Bugüne Türkiye’de Hapishaneler ve Tutsak Direnişleri başlıklı panel, üniversite yönetimi tarafından gerekçesiz olarak iptal edildi.¶Boğaziçi Üniversitesi Tarih İncelemeleri Kulübü tarafından düzenlenen etkinliğin iptal edilmesinin ardından kulüp, sosyal medya hesabından açıklama yaparak yasağa tepki gösterdi. Açıklamada şu ifadelere yer verildi: 15 Şubat günü gerçekleştirmeyi planladığımız, Veli Saçılık’ın konuk olacağı ‘90’lardan Bugüne Türkiye’de Hapishaneler ve Tutsak Direnişleri’ başlıklı panel; üniversite yönetimi tarafından gerekçe gösterilmeden iptal edilmiştir.Kuşkusuz bu durum, bir KHK oldubittisiyle rektörlük seçimlerini kaldıran saray rejiminin Boğaziçi Üniversitesi’ni dönüştürme sürecinin ne ilk, ne de son icraatıdır. Hatırlanacağı üzere, Siyaset Bilimi ve Uluslararası İlişkiler Kulübü’nün, Sera Kadıgil’i ağırlayacağı etkinlik yine bir rektörlük oldubittisiyle, ‘referandum öncesi siyasi parti temsilcilerinin konuk olmasının yasaklanması’ kararıyla iptal edilmişti. Geldiğimiz noktada, kulüp etkinliklerinin; Kulüpler Arası Kurul, ÖFKK ve Öğrenci İşleri Dekanlığı’nın yanı sıra, Kurumsal İletişim aracılığıyla doğrudan rektörlük tarafından denetlenmesi, Boğaziçi Üniversitesi’ndeki özerklik kırıntılarını da ortadan kaldırmıştır. Bu olay vesilesiyle akademik özgürlük ve kurumsal özerkliği tavizsiz bir şekilde savunmanın önemini bir kez daha vurguluyoruz. Tüm Boğaziçi Üniversitesi mensuplarına, bu yönde atılacak adımları destekleme ve çoğaltma çağrısı yapıyoruz.”"},"links":["https://susma24.com/bogazici-universitesinde-yine-panel-yasagi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"C8C65285","folderName":"C8C65285"},{"index":60,"date":"2018-02-16","title":"ÖTK Genel Kurulunda Toplu İstifa Önerisi Reddedildi","summary":"ÖTK başkanı Mert Nacakgediği'nin Cemaat bağlantısı sebebiyle tutuklanması ve itirafçı olması sonucunda ÖTK genel kurulunda tartışılan toplu istifa önerisi reddedildi.","description":{"body":"\"Boğaziçi Üniversitesi Öğrenci Temsilciliği’nin 2014’ten 2017’ye kadar üç dönem başkanlığını yapan Mert N.’nin FETÖ soruşturmaları kapsamında tutuklandığını ve itirafçı olduğunu dün Milliyet duyurmuştu. Haberin ardından Boğaziçi Üniversitesi’nin Öğrenci Temsilciliği Kurulu’nun dün toplanan genel kurulunda konu gündeme geldi. Bütün fakülte, yüksek okul ve enstitülerin temsilcilerinin katıldığı ve 4 saat süren genel kurulda Mert N’nin durumu ve süreç tartışıldı. Seçim sisteminin değiştirilmesi ve başkanlığın bir dönem ile sınırlandırılması da konuşuldu. Yaşanan tartışmalar ve oluşan baskının ardından geçtiğimiz Aralık ayında bir yıllığına seçilen ve daha önceki başkan Mert N’nin ekibinde yer alan isimlerin de yer aldığı Öğrenci Temsilciliği Kurulu Başkanı dahil yönetim “üzerlerinde şüphe oluşmaması” için istifa etti.\""},"links":["https://www.milliyet.com.tr/gundem/bogazici-otk-istifa-temsilden-yoksun-birakir-2611970","https://www.superhaber.tv/bogazici-universitesi-karisti-120-kisi-istifasini-verdi-haber-94657"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"E320DDE2","folderName":"E320DDE2"},{"index":61,"date":"2018-03-19","title":"Kampüste \"Afrin Lokumu\" Masası Açıldı, Protesto Eden Gruptan 3 Öğrenci Gözaltına Alındı","summary":"Kuzey kampüste Afrin operasyonu sonrası \"Afrin lokumu\" yazılı bir masa açılması üzerine bir grup öğrenci masanın karşısında \"İşgalin katliamın lokumu olmaz\" pankartı açarak protesto etti. Bire bir tartışmalar ve arbede çıkması üzerine masa kaldırıldı. Protesto eden gruptan 3 öğrenci gözaltına alındı, ifadelerinin ardından serbest bırakıldı.","description":{"body":"Kuzey kampüste Afrin operasyonu sonrası \"Afrin lokumu\" yazılı bir masa açılması üzerine bir grup öğrenci masanın karşısında \"İşgalin katliamın lokumu olmaz\" pankartı açarak protesto etti. Bire bir tartışmalar ve arbede çıkması üzerine masa kaldırıldı. Protesto eden gruptan 3 öğrenci gözaltına alındı, ifadelerinin ardından serbest bırakıldı."},"links":["http://gazete.alinteri2.com/isgalin-katliamin-lokumu-olmaz","https://eksisozluk.com/entry/75557855"],"images":["https://i.hizliresim.com/76nZmP.jpg","https://i.hizliresim.com/Oo6v5Z.jpg"],"identifier":"B87939BF","folderName":"B87939BF"},{"index":62,"date":"2018-03-20","title":"YÖK Lokum Olayları Sonrası Açıklama Yayımladı","summary":"YÖK, \"Toplumda infial uyandıran bu gibi hadiselerin tekerrür etmemesi için mevzuat değişikliği de dahil, alınması gereken tedbirler vakit geçirilmeksizin üniversite rektörleriyle müzakere edilerek karara bağlanacaktır. Bu süreç başlatılmıştır.\" açıklamasında bulundu.","description":{"body":"\"Yükseköğretim Kurulundan (YÖK), Boğaziçi Üniversitesi Yerleşkesinde meydana gelen olayla ilgili yapılan açıklamada, toplumda infial uyandıran bu gibi hadiselerin tekerrür etmemesi için mevzuat değişikliği de dahil, alınması gereken tedbirlerin vakit geçirilmeksizin üniversite rektörleriyle müzakere edilerek karara bağlanacağı ve sürecin başlatıldığı bildirildi.\""},"links":["https://www.sabah.com.tr/gundem/2018/03/21/son-dakika-yokten-bogazici-universitesindeki-olayla-ilgili-aciklama"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"7BE73770","folderName":"7BE73770"},{"index":63,"date":"2018-03-20","title":"TGB Kuzey Kampüste Afrin Operasyonunu Kutlayan Bir Eylem Yaptı","summary":"TGB, \"TGB olarak Boğaziçi Üniversitesi'nde yaptığımız çalışma ile Afrin zaferini duyurduk, Türk gençliğinin Mehmetçiğin yanında olduğunu yeniden gösterdik\" açıklamasında bulundu.","description":{"body":""},"links":["https://tgb.gen.tr/genclik-birligi/tgb-bogazici-universitesi-nde-afrin-zaferini-duyurdu-26387"],"images":[""],"identifier":"79CD40D0","folderName":"79CD40D0"},{"index":64,"date":"2018-03-20","title":"AKP Gençlik Kolları Kampüs Önünde Basın Açıklaması Yaptı","summary":"Boğaziçi Üniversitesi'nin güney kampüsü girişinde toplanan ve \"Üniversitede terörist istemiyoruz\", \"Boğaziçi'nden Afrin'e selam olsun\" yazılı dövizler taşıyan öğrenciler, Türk bayrağı açtı.","description":{"body":"\"Üniversitelerin teröristlerden temizlenmesini istediklerini dile getiren Güdek, bunun için üniversitelerin yönetimleri başta olmak üzere herkesin cesur olması ve elini taşın altına koyması gerektiğini söyledi.¶Güdek, üniversiteler teröristlerden temizleninceye kadar üniversitelerde nöbetler tutacaklarını belirterek, \"Üniversiteli kardeşlerim, kendi okullarınızda yerli ve milli duruşunuzu korumaya devam edin. Sizlere saldırıların artmasının bir sebebi de vatansever öğrencilerin artık üniversitelerde daha aktif görünmeye başlamasıdır.\" diye konuştu.\""},"links":["https://www.aa.com.tr/tr/turkiye/bogazici-universitesi-ogrencilerinden-afrin-aciklamasi/1094366"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"D037B248","folderName":"D037B248"},{"index":65,"date":"2018-03-21","title":"Kayyumluk Lokum Olayları Konusunda Açıklama Yaptı","summary":"Kayyumluk \"Afrin Şehitlerimizi anmak amacıyla açılan standa yapılan saldırıyı her vatansever gibi bizler de kabul edilemez buluyoruz. Ayrıca ifade özgürlüğüne yapılan bir saldırı olarak da değerlendiriyoruz\" dedi.","description":{"body":"Açıklama şöyle:¶\"19 Mart 2018 Pazartesi günü Üniversitemizde, Afrin Şehitlerimizi anmak amacıyla açılan standa yapılan saldırıyı her vatansever gibi bizler de kabul edilemez buluyoruz. Ayrıca ifade özgürlüğüne yapılan bir saldırı olarak da değerlendiriyoruz.¶Aynı gün yaptığımız açıklamada da belirttiğimiz gibi Boğaziçi Üniversitesi olarak, terörün hiçbir çeşidine müsamaha göstermediğimizi önemle vurgulamak isteriz.¶Üniversite idaremizin onayı dışında gerçekleşen söz konusu gösterilere Emniyet güçleri müdahale etmiştir. Üniversitemizin ilgili birimleri bu saldırgan eylemle ilgili sorumlular hakkında gereken inceleme ve disiplin işlemlerini başlatmıştır.¶Konu hakkında Emniyet Müdürlüğü tarafından yürütülen soruşturma da ayrıca devam etmektedir. Bu saldırıyı gerçekleştiren birkaç kişi 20000 nüfuslu üniversitemizi temsil etmediği gibi, Boğaziçi Üniversitesi bütünü olarak bu menfur saldırıyı ve Zeytin Dalı Operasyonu Şehitlerimize yönelik bu saygısızlığı şiddetle kınıyoruz.¶Boğaziçi Üniversitesi, öğrencileri, öğretim üyeleri ve mezunları için olduğu kadar ülkemiz geneli için de önemli bir değer ve çok başarılı bir akademik kurumdur.¶Vatana kök salmış-evrensele açık, bilimsel, sosyal ve kültürel formasyonu ve özgüveni ile üstleneceği mesleki ve sosyal sorumlulukları başarıyla yerine getirecek bireyler yetiştiren Üniversitemiz tüm Türkiye’nin ortak değeridir.¶En çok birlik ve beraberliğe ihtiyaç duyduğumuz bu dönemde bu üzücü olay nedeniyle kamuoyunda yanlış bir algı oluşmasına sebebiyet verecek her türlü açıklamaya dikkat edilmesi gereğini hassasiyetle bir kez daha vurgulamak istiyoruz.¶Boğaziçi Üniversitesi olarak geçmişte olduğu gibi bugün de ülkemizin ve milletimizin hassasiyetlerini paylaştığımızı belirtiriz.¶¶Kamuoyuna saygıyla duyurulur,¶Boğaziçi Üniversitesi Rektörlüğü\""},"links":["https://haberler.boun.edu.tr/tr/haber/bogazici-universitesi-rektorlugunden-aciklama-2"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"D433A495","folderName":"D433A495"},{"index":66,"date":"2018-03-22","title":"13 Öğrenci Ev Baskınlarıyla ve Kampüsten Gözaltına Alındı, Gözaltı Aracında İşkence Yapıldı","summary":"Boğaziçi Üniversitesinde polis operasyonunda 5 öğrenci gözaltına alındı. Gözaltıları protesto eylemine polis saldırdı, 7 kişi daha gözaltına alındı.","description":{"body":"\"Boğaziçi Üniversitesinde 5 öğrenci bugün sabaha karşı yapılan baskınlarla gözaltına alındı. 1 öğrenci de okulun giriş kapısından gözaltına alındı. Gözaltıları protesto etmek isteyen Boğaziçi Üniversitesi öğrencilerine de polis saldırdı. Gözaltıları protesto etmek için Kuzey Kampüs'te basın açıklaması yapmak isteyen öğrenciler polis tarafından engellendi. Saldırı sırasında 7 öğrenci daha gözaltına alındı.\""},"links":["https://www.birgun.net/haber/bogazici-universitesi-ndeki-gozalti-sayisi-13-e-yukseldi-209061","https://www.bbc.com/turkce/haberler-turkiye-43781242"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"2C56C56B","folderName":"2C56C56B"},{"index":67,"date":"2018-03-23","title":"TÜGVA Beyazıt'ta \"Üniversitelerde Terör İstemiyoruz\" Eylemi Yaptı","summary":"AK Parti İstanbul Gençlik Kolları, TÜGVA, MTTB ve İHH Beyazıt Meydanı'nda \"Üniversitelerde terörist istemiyoruz\" başlıklı bir açıklama yaptı.","description":{"body":"\"AK Parti İstanbul Gençlik Kolları, Türkiye Gençlik Vakfı (TÜGVA) Milli Türk Talebe Birliği (MTTB), İnsan Hak ve Hürriyetleri (İHH) İnsani Yardım Vakfı, ÖNDER İmam Hatipliler Derneği'nin üniversite temsilcileri, teröre karşı ortak açıklama yaptı.¶Beyazıt Meydanı'nda \"Üniversitelerde terörist istemiyoruz\" yazılı pankart taşıyan öğrenciler, Türk bayrağı açtı.¶\"Vatansever Üniversitelilerden Teröre Karşı Ortak Bildiri\" başlıklı açıklamayı, AK Parti İstanbul Gençlik Kolları Başkan Yardımcısı Erdi Çapar okudu.\""},"links":["https://www.aa.com.tr/tr/turkiye/universite-ogrencilerinden-terore-karsi-ortak-aciklama/1097371"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"26F79263","folderName":"26F79263"},{"index":68,"date":"2018-03-24","title":"RTE: \"Okuma Hakkı Vermeyeceğiz\"","summary":"Erdoğan, “Okul koridorlarında, kantinlerinde, bahçelerinde adeta terör estiren bu çapulculara kesinlikle meydanı bırakmayacağız” dedi.","description":{"body":"\"Afrin için “Regaip öncesinde lokum dağıtanlara kalkıp farklı bir şekilde davrananlara haddini bildirmek birinci derecede benim ve devletin görevidir” diyen Erdoğan, “Okul koridorlarında, kantinlerinde, bahçelerinde adeta terör estiren bu çapulculara kesinlikle meydanı bırakmayacağız” dedi.¶Erdoğan “Zaman zaman Beyoğlu sokaklarında da arzı endam ettiklerini gördüğümüz bu marjinaller edepleriyle durdukları müddetçe bu ülkenin renklerinden biri olarak kalabilirler. Ama baskıya, kendilerinde olmayanlara tahammülsüzlüğe, saldırıya, şiddete vardırırlarsa hiç kimse kusura bakmasın, kulaklarından tutar ait oldukları yere fırlatırız\" şeklinde konuştu.\""},"links":["https://bianet.org/bianet/insan-haklari/195483-erdogan-ogrencileri-kamera-kayitlarindan-bulacagiz"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"BA93853C","folderName":"BA93853C"},{"index":69,"date":"2018-03-25","title":"Öğrencilerin Kaldığı Yurt ve Evlere Baskın Düzenlendi","summary":"Boğaziçi Üniversitesinde Afrin operasyonu için lokum dağıtanları protesto eden öğrenciler için Erdoğan'ın \"O öğrencileri kamera kayıtlarından bulacağız\" demesi sonrası yurt ve evlere baskınlar düzenlendi.","description":{"body":"\"AKP Genel Başkanı ve Cumhurbaşkanı Recep Tayyip Erdoğan, dün Samsun’da yaptığı konuşmada “bu terörist öğrencileri kamera çekimlerinde bulup, çıkarıp onlara da gereğini yapacağız” demişti. Bu sözler üzerine bugün sabah saatlerinde polis öğrencilerin yurt ve evlerine baskın düzenledi. Üniversitenin Kuzey Kampüsü'ne yapılan baskın sabah 5.00 sularında yapıldı ve yurtların yanı sıra kütüphanede de arama yapıldı. Toplam 7 kişi gözaltına alındı.\""},"links":["https://bianet.org/bianet/siyaset/195494-erdogan-in-aciklamasi-sonrasi-bogazici-yurtlarina-baskin"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"990236DD","folderName":"990236DD"},{"index":70,"date":"2018-03-30","title":"Öğrenci İşleri Direnişe Çağıran Mail Attı","summary":"Öğrenci İşleri hesabından herkesi kayyuma karşı direnişe çağıran bir mail attı, kısa süre sonra yine aynı hesaptan bir düzeltme maili atıldı.","description":{"body":"\"Boğaziçi Üniversitesi Öğrenci İşleri ofisinden saat 15:34'te öğrencilerine bir e-mail gönderildi. Mailde son günlerde Boğaziçi'nde meydana gelen olaylarla ilgili \"üniversite idaresine müdahale edilmesini desteklemiyoruz\" ifadeleri kullanılıyordu.¶Gelen bu ilk e-mail'den tam 11 dakika sonra, saat 15:45'te gönderilen e-mail'de ise bir önce gönderilen e-mailin dikkate alınmaması gerektiği, rektörlük onayından geçmediği için bu mailin okulun görüşlerini yansıtmadığı bildirildi. Saat 16:59'da ise bu kez Rektörlükten bir e-mail geldi. Rektörlük daha önce atılan ilk iki e-mail'deki açıklamaların da kendilerine ait olmadığı söylendi.\""},"links":["https://bianet.org/bianet/ifade-ozgurlugu/195693-bogazici-universitesi-ogrenci-isleri-mail-atti-rektorluk-yalanladi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"A89842A8","folderName":"A89842A8"},{"index":71,"date":"2018-03-31","title":"2 Öğrenci Daha Gözaltına Alındı","summary":"Boğaziçi Üniversitesi’nden iki öğrenci daha gözaltına alındı, bu gözaltılar ile birlikte şu anda gözaltında bulunan öğrenci sayısı 15’e yükseldi.","description":{"body":"\"Boğaziçi Üniversitesi Kuzey Kampüs kapısında sivil polisler tarafından yapılan aramada dün saat 15:30 sularında bir Felsefe bölümü öğrencisi gözaltına alındı. Gözaltına alınan öğrencinin Pazartesi günü Afrin lokumu dağıtımı sırasında çıkan olaylarda videoda bir karede gözüktüğü öğrenildi.¶Saat 19.00-19.30 civarında ise, biri psikoloji biri bilgisayar mühendisliğinden iki öğrenci Kuzey Kampüs kapısından dışarıya çıkarken sivil polisler tarafından durduruldu. İki öğrenci karşı otoparkta bulunan sivil bir araca götürülüp arabada GBT taraması yapıldı. Tarama sonucunda bilgisayar mühendisliğinde okuyan kişi serbest bırakılırken Psikoloji bölümünde okuyan öğrenci Gayrettepe Emniyet Müdürlüğü’ne götürüldü.¶Gözaltına alınan bu öğrencinin de Pazartesi günü Afrin lokumu dağıtımı sırasında çıkan olaylarda videoda olduğu ve video sırasında duvara yaslanıp olayları izlediği belirtildi.\""},"links":["https://bianet.org/bianet/ifade-ozgurlugu/195699-bogazici-nde-okula-giriste-iki-ogrenciye-gozalti"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"EC75B7CA","folderName":"EC75B7CA"},{"index":72,"date":"2018-04-02","title":"Gözaltındaki 15 Öğrenci İçin İmza Kampanyası Düzenlendi","summary":"Dünyanın çeşitli ülkelerinden yüzlerce akademisyenin gözaltındaki 15 Boğaziçi Üniversitesi öğrencisinin derhal serbest bırakılmasını istediği mektuba Türkiye’den imza atanların isimleri ‘kendi güvenlikleri için’ gizli tutuldu.","description":{"body":"\"Yabancı ve yurt dışındaki üniversitelerde görevli Türkiyeli akademisyenlerin isimlerinin ‘açıkça’ yazıldığı imzacılar kısmında, “Türkiye’den imza atan akademisyenlerin isimleri kendi güvenlikleri gerekçesiyle gizlenmiştir” ifadesine yer verildi.¶Listede Boğaziçi, ODTÜ, İstanbul Bilgi, Yıldız Teknik, Bahçeşehir, Mimar Sinan Güzel Sanatlar, İTÜ, Bilkent, Ege, Sabancı, Koç üniversitelerinden akademisyenlerin yanısıra öğrenciler de imzacı olarak görünüyor, ancak isimleri yok. Bunun yerine ‘name redacted’ (ismi gizli tutuldu) ibaresi, okullarının ismi ve akademik unvanları var.\""},"links":["https://www.diken.com.tr/korku-ruzgari-bogazicililere-destek-metninde-turkiyeden-imzalar-gizlendi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"BC4DA4A9","folderName":"BC4DA4A9"},{"index":73,"date":"2018-04-03","title":"9 Öğrenci Tutuklandı","summary":"Cumhurbaşkanı Erdoğan tarafından hedef gösterildikten sonra gözaltına alınan Boğaziçili 15 öğrenciden 9’u tutuklandı.","description":{"body":"\"Boğaziçi Üniversitesi’nde \"Afrin lokumu\" dağıtanlara tepki gösterdikleri için gözaltına alınan 15 öğrenciden 9’u tutuklandı. 6 öğrenci ise adli kontrol uygulamasıyla serbest bırakıldı. İstanbul 7. Sulh Ceza Hakimliği, tutuklama kararında öğrencilerin yaptığı eylemin toplumda infial yaratacağını öne sürerek tutuklamanın ölçülü ve yerinde olacağına hükmetti.\""},"links":["https://www.evrensel.net/haber/349295/erdogan-okuma-hakki-vermeyecegiz-demisti-9-ogrenci-tutuklandi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"774FEA57","folderName":"774FEA57"},{"index":74,"date":"2018-04-10","title":"Tutuklanan Öğrencilerin Aileleri Basın Toplantısı Düzenledi","summary":"Erdoğan’ın hedef göstermesinin ardından tutuklanan Boğaziçili öğrencilerin aileleri, “Çocuklarımızın yeri cezaevi değildir” dedi.","description":{"body":"Boğaziçi Üniversitesi’nde Afrin operasyonu için lokum dağıtanları protesto etmelerinin ardından tutuklanan öğrencilerin aileleri, İstanbul Tabip Odası’nda (İTO) bir araya gelerek tutukluların serbest bırakılmasını istedi."},"links":["https://www.cumhuriyet.com.tr/haber/tutuklanan-bogazicili-ogrencilerin-aileleri-gurur-duyuyoruz-956573","https://tr.sputniknews.com/turkiye/201804111032981431-faruk-birtek-bogazici-universitesi-tutuklu-ogrenci/","https://www.youtube.com/watch?v=m1kcdQrmwe8","https://twitter.com/zeynokuray/status/983812633961910272"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"6970F229","folderName":"6970F229"},{"index":75,"date":"2018-04-12","title":"2 Öğrenci Daha Gözaltına Alındı","summary":"Boğaziçi Üniversitesi’nden iki öğrenci daha gözaltına alındı. 10 öğrencinin tutuklandığı soruşturma kapsamında gözaltındaki öğrenci sayısı dörde yükseldi.","description":{"body":"\"Boğaziçi Üniversitesi’nin Rumelihisarüstü kampüsünde, dün (12 Nisan) öğle saatlerinde 2 öğrencinin daha gözaltına alındığı bildirildi.¶Avukat İnayet Aksu’nun bianet’e verdiği bilgiye göre, dün alınan iki kişiyle beraber gözaltındaki öğrencilerin sayısı 4’e yükseldi.¶Haklarında 7 günlük gözaltı süresi olan öğrencilerden biri 4, biri 2, diğerleri ise dünden beri gözaltında.¶Aksu, öğrencilerin aynı üniversiteden 10 kişinin tutuklanmasıyla sonuçlanan soruşturma kapsamında gözaltına alındığı bilgisini verdi.\""},"links":["https://bianet.org/bianet/ifade-ozgurlugu/196095-bogazici-universitesi-nden-iki-ogrenci-daha-gozaltina-alindi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"61C9E8BD","folderName":"61C9E8BD"},{"index":76,"date":"2018-05-01","title":"Tutuklu Öğrenciler Aileleriyle Görüştü","summary":"Boğaziçi Üniversitesi’nin tutuklu öğrencileri aileleriyle görüştü.","description":{"body":"Boğaziçi Üniversitesi’nde Afrin operasyonu için lokum dağıtanları protesto etmelerinin ardından tutuklanan kadın öğrencilerin aileleri dün çocuklarıyla görüştü."},"links":["https://www.cumhuriyet.com.tr/haber/tutuklu-bogazicililerin-aileleri-36-gundur-cocuguma-dokunamiyorum-bile-966936"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"0F48E738","folderName":"0F48E738"},{"index":77,"date":"2018-06-06","title":"Afrin Davasından Tutuklu Bulunan Öğrenciler Tahliye Edildi","summary":"Tutuklu bulunan 14 öğrenci adli kontrol ve yurtdışı yasağı şartıyla tahliye edildi.","description":{"body":"14’ü tutuklu 22 öğrenci hakim karşısına çıktı. Haklarındaki suçlamaları kabul etmeyen öğrenciler, gözaltı süresinde işkence ve tehdide maruz bırakıldıklarını söyledi. Kararını veren mahkeme tüm öğrencilerin adli kontrol uygulaması ve yurt dışı yasağıyla tahliye edilmesine karar verdi. Bir sonraki duruşma 3 Ekim'e ertelendi. "},"links":["https://www.evrensel.net/haber/354251/tutuklu-bogazici-universitesi-ogrencileri-icin-tahliye-karari-verildi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"B32DD9A3","folderName":"B32DD9A3"},{"index":78,"date":"2018-06-07","title":"Tahliye Edilen Öğrenciler Yol Kenarına Bırakıldı","summary":"Aileler ve arkadaşları tahliye olan öğrencileri karşılamak üzere Silivri Cezaevi önünde toplandı. Ancak öğrenciler ana kapıdan tahliye edilmek yerine, otobanda Kınalı Gişeleri yakınında yol kenarına bırakıldılar.","description":{"body":"Aileler ve arkadaşları tahliye olan öğrencileri karşılamak üzere Silivri Cezaevi önünde toplandı. Ancak öğrenciler ana kapıdan tahliye edilmek yerine, otobanda Kınalı Gişeleri yakınında yol kenarına bırakıldılar."},"links":["https://www.bbc.com/turkce/haberler-turkiye-44362840","https://t24.com.tr/video/tahliye-edilen-bogazici-universitesi-ogrencileri-yol-kenarina-birakildi,14694"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"3B4349E9","folderName":"3B4349E9"},{"index":79,"date":"2018-06-19","title":"Mezuniyet Töreninde Kayyum Özkan Yine Protesto Edildi","summary":"Boğaziçi Üniversitesi 2017 - 2018 akademik yıl mezuniyet törenine rektöre ve hükümete yönelik protesto damga vurdu.","description":{"body":"\"Boğaziçi Üniversitesi 2017 - 2018 akademik yıl mezuniyet töreni, üniversitenin Uçaksavar Spor Tesisleri'nde yapıldı. Törende, mezun olan Boğaziçililer pankart ve dövizlerle yürüdü.¶Mezunlar yerlerini aldıktan sonra Rektör Prof. Dr. Mehmed Özkan konuşma yapmak üzere kürsüye çıktı. Özkan sözlerine başladığı sırada, mezunlar ayağa kalkarak sırtlarını kürsüye döndü. Bu sırada eline LGBTİ bayrağı alan bazı mezunlar kürsünün önüne gitti. Mezunlara, tribünlerde bekleyen aileler de destek verdi.\""},"links":["https://www.evrensel.net/haber/355895/bogazici-universitesi-mezuniyet-toreninde-rektore-ve-hukumete-protesto"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"B5620B41","folderName":"B5620B41"},{"index":80,"date":"2018-07-03","title":"Yurtlar Ayrıldı, Öğrenciler Yurtların Ayrılmasına Karşı Dava Açtı","summary":"Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü, yurt odalarının kadın-erkek olarak ayrılmasını zorunlu tutan ve iki kişi kalınmasını yasaklayan yönetmeliğin iptali için dava açtı.","description":{"body":"\"Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü’nden (BÜLGBTİ+) öğrenciler, yurt binalarının kadın-erkek olarak ayrılmasını zorunlu tutan ve iki kişi kalınmasını yasaklayan yönetmeliğin iptali için dava açtı.¶Geçtiğimiz sene yürürlüğe giren Yönetmelik’le, yurtların denetimi üniversitelerden alınarak Milli Eğitim Bakanlığı’na devredilmişti. Yönetmeliğe göre, yurtların kadın yurdu ve erkek yurdu olarak açılması, ayrıca yurt odalarının “en az bir veya üç, en çok altı öğrencinin” barınacağı şekilde düzenlenmesi öngörülüyor. Bu yönetmelikle birlikte uygulamanın değişeceği, Boğaziçi Üniversitesi öğrencilerine Mayıs ayı başında tebliğ edildi.\""},"links":["https://bianet.org/bianet/lgbti/198830-bogazicili-ogrenciler-yurtlarin-kadin-erkek-olarak-ayrilmasina-karsi-dava-acti"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"9CFAA731","folderName":"9CFAA731"},{"index":81,"date":"2018-12-04","title":"İlker Başbuğ Boğaziçi Üniversitesi'nde Konferans Verdi","summary":"İlker Başbuğ, ADK'nın düzenlediği etkinlikte \"Mustafa Kemal Atatürk'ün Dış Politika Anlayışı ve Bugün\" başlıklı bir konferans verdi.","description":{"body":"ADK'nın duyurusu:¶\"26. Genelkurmay Başkanı İlker Başbuğ, Boğaziçi Üniversitesi Atatürkçü Düşünce Kulübü'nün düzenlediği etkinlikte \"Mustafa Kemal Atatürk'ün Dış Politika Anlayışı ve Bugün\" başlığıyla konferans verecek.¶Boğaziçi Üniversitesi Atatürkçü Düşünce Kulübü, 4 Aralık Salı günü saat 18.00'de Boğaziçi Üniversitesi Albert Long Hall'de düzenlenecek olan etkinliğe tüm öğrencileri davet ediyor.\""},"links":["https://www.facebook.com/BogaziciADK/posts/2189076304476924/","https://tgb.gen.tr/kampus/Ilker-basbug-bogazici-universitesi-ogrencileri-ile-bulusuyor-27504"],"images":[""],"identifier":"D0E37588","folderName":"D0E37588"},{"index":82,"date":"2018-08-27","title":"Kayyumluk Yurt ve Yemekhane Ücretlerine Zam Yaptı, Öğrenciler İmza Kampanyası Başlattı","summary":"Kayyumluğun yemekhane ve yurt ücretlerine yüzde 50'ye ulaşan zam yapması üzerine öğrenciler imza kampanyası başlattı.","description":{"body":"\"Boğaziçi Üniversitesi, dönem başlamadan önce yeni yemekhane ve yurt ücretlerini açıkladı. Öğrenciler yeni açıklanan ücretlerdeki yüzde 50'ye ulaşan çok yüksek oranlı zamlara karşı öfkeli. Aynı zamanda öğrencilerin burs almak için başvurduğu okulun burs ofisi, ilk defa tekrar değerlendirilmek üzere kendi bursiyerlerinden burs belgelerini tekrar talep etti. Bu uygulamanın sonucunda burs alan öğrencilerin sayısında kesintiye gidileceği tahmin ediliyor.\""},"links":["https://www.birgun.net/haber/bogazici-universitesi-ne-bagli-karma-yurtlarda-kadin-erkek-ayrimi-230865","https://haber.sol.org.tr/emek-sermaye/bogazici-universitesinde-yemekhane-ve-yurt-ucretlerine-yuzde-50ye-ulasan-zam-246212","https://www.evrensel.net/haber/360165/bogazici-universitesinde-zamlara-karsi-imza-kampanyasi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"4AB8BAE6","folderName":"4AB8BAE6"},{"index":83,"date":"2018-09-17","title":"Kampüs Girişlerine Turnike Kondu","summary":"Kayyumluk kampüs giriş çıkışlarına turnike sistemi koydu.","description":{"body":"Genel sekreterlikten yapılan açıklama:¶\"Boğaziçi Üniversitesi’nin Değerli Personeli ve Sevgili Öğrenciler,¶Üniversitemiz kampüslerinde güvenliği sağlamaktan sorumlu güvenlik personelimize destek olmak amacıyla Güney Kampüs Etiler Kapı ve Kuzey Kampüs kapılarına kimlik kontrol turnikeleri yerleştirilmiştir. İlgili kapılardan Üniversitemize yaya girişi turnike cihazına Üniversitemiz kimlik kartı (BUCARD) okutularak yapılacaktır. Turnikelerin kullanımına 17.09.2018 Pazartesi günü başlanılacaktır. Bu yeni uygulamada güvenlik personelimize desteğinizi rica eder, yeni öğretim döneminde esenlik ve başarılar dileriz.¶Saygılarımızla.¶Genel Sekreterlik\""},"links":[""],"images":[""],"identifier":"42D8CF5A","folderName":"42D8CF5A"},{"index":84,"date":"2018-09-25","title":"Öğrenciler Turnikelere, Yurt Ayrımına, Shuttle Düzenlemesine ve Zamlara Karşı Çadır Eylemine Başladı","summary":"Boğaziçi Üniversitesi öğrencileri, Kayyum Mehmed Özkan’ın turnike, yurtlardaki heteroseksist ayrım, yurt ve yemekhane zamları, yeni shuttle düzenlemesi gibi uygulamalarını kampüse çadır kurarak protesto etmeye başladı.","description":{"body":"Açıklama:¶“Yemekhane ücretlerindeki artışın derhal geri çekilmesi ve bu süreçte hiçbir yemekhane çalışanının mağdur edilmemesi. Akademik ve bilimsel üretimin yuvası olması gereken üniversiteyi karakola çeviren ve güvenlik ihtiyacını öğrencilere doğru sallanan bir sopaya çeviren turnike sistemlerinin derhal kaldırılması. Karma yurt sistemine geri dönülmesi ve en temel ihtiyaç olan barınmanın öğrenciye ucuz ve erişilebilir biçimde sağlanması. Okulun bütün karar alma süreçlerine öğrenci ve emekçilerin eşit düzlemde dahlinin sağlanması. Mehmed Özkan’ın direniş ve dayanışma alanımızda yapılacak açık foruma katılması ve taleplerimizi kabul ettiğini yazılı biçimde beyan ederek kamuoyuyla paylaşması.”"},"links":["https://www.cumhuriyet.com.tr/haber/bogazici-universitesinde-cadirli-eylem-1094006"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"27BF818B","folderName":"27BF818B"},{"index":85,"date":"2018-12-29","title":"ADK, Doğu Perinçek, İlber Ortaylı ve Şevket Pamuk'un da Konuşmacı Olduğu \"Atatürk Sempozyumu\" Düzenledi","summary":"Boğaziçi Üniversitesi Atatürkçü Düşünce Kulübü, İstanbul Üniversitesi Atatürkçü Düşünce Kulübü, Marmara Üniversitesi Atatürkçü Düşünce Kulübü, Bilim ve Ütopya Dergisi ve Kırmızı Beyaz Dergisi, yaptıkları ortak basın açıklamasıyla 29-30 Aralık’ta Atatürk Sempozyumu düzenleyeceklerini ilan etti.","description":{"body":"Konuşmacılar:¶• Prof. Dr. İlber Ortaylı – (Galatasaray Üniversitesi Öğretim Üyesi)¶• Dr. Doğu Perinçek – (Vatan Partisi Genel Başkanı)¶• Prof. Dr. Şevket Pamuk – (Boğaziçi Üniversitesi Öğretim Üyesi)¶• Prof. Dr. Sevtap Demirci – (Boğaziçi Üniversitesi Öğretim Üyesi)¶• Prof Dr. Kemal Üçüncü – (Karadeniz Teknik Üniversitesi Öğretim Üyesi)¶• Doç. Dr. Atakan Hatipoğlu – (Adnan Menderes Üniversitesi Öğretim Üyesi)¶• Yıldırım Koç – (Orta Doğu Teknik Üniversitesi Öğretim Üyesi)¶• Cem Gürdeniz – (Emekli Tümamiral)¶• Yıldırım Gençer – (Türkiye Gençlik Birliği Genel Başkanı)"},"links":["https://tgb.gen.tr/kampus/100-yila-girerken-ataturk-sempozyumu-27590","https://www.aydinlik.com.tr/perincek-bogazici-universitesi-ndeki-ataturk-sempozyumu-nda-konustu-turkiye-aralik-2018","https://twitter.com/dogu_perincek/status/1079473949036199936"],"images":[""],"identifier":"E6365575","folderName":"E6365575"},{"index":86,"date":"2019-03-25","title":"Eski ÖTK Başkanı Hapis Cezası Aldı","summary":"Eski ÖTK Başkanı Mert Nacakgediği Hapis Cezası Aldı","description":{"body":"\"Boğaziçi Üniversitesi’nde Uluslararası İlişkiler 4. sınıf öğrencisi ve aynı zamanda (Kasım 2014’ten 7 Aralık 2017’ye kadar) Öğrenci Temsil Kurulu Başkanı olan Mert N. (görevinin devam ettiği) 6 Aralık 2017’de FETÖ kapsamında gözaltına alındı. Evinde arama yapıldı, telefonu ve bilgisayarına el konuldu. Yapılan incelemede N.’nin kullandığı ancak amcasının adına kayıtlı telefonda Bylock yüklü olduğu belirlendi. N.’nin savcılık ifadesine göre Öğrenci Konseyi Başkanı olduktan sonra Fatih Üniversitesi’nin Öğrenci Konsey Başkanı Mehmet Emre Polat kendisini arayarak tebrik etti. Daha sonra da Türkiye Öğrenci Konseyi’nin seçim çalışmaları için kendisiyle irtibatı sürdürdü. Yine onun yönlendirmesiyle Bylock indirdi ve ‘Hermes’ kod adıyla Bylock kullanmaya devam etti. İfadesine göre Polat onu, örgütün öğrenci konseyi işleriyle ilgilenen Yavuz isimli soyadını bilmediği kişi ile tanıştırdı. N. bu süreci “Türkiye Öğrenci Konseyi seçimlerinde aktif rol almak istiyordu. Ben de Boğaziçi Konseyi Başkanı olduğum için yakın durdum. Sadece seçim ve öğrenci işleri konuştuk. Kesinlikle örgütsel bir toplantı, sohbet olmadı” diyerek anlattı.¶N., mahkemede bu ifadelerini reddetti. Korktuğu ve çekindiği için böyle ifade verdiğini iddia etti. Yargılama sürecinde yapılan incelemede 4 bin 899 kez Bylock’a giriş yaptığı belirlendi. Mahkeme, N. 7.5 yıl hapse mahkum etti. Daha sonra indirim uygulanarak 6 yıl 3 aya çekildi.\""},"links":["https://www.hurriyet.com.tr/gundem/bogazici-universitesi-ogrenci-konseyi-eski-baskanina-hapis-cezasi-41160837"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"FA507BA0","folderName":"FA507BA0"},{"index":87,"date":"2019-04-29","title":"ADK Kampüste Tzortzis’e Karşı Atatürk'e Hakaret Ettiği Gerekçesiyle Eylem Yaptı","summary":"\"Hepimiz Atatürk'üz, Görevlere Hazırız\" pankartı taşıyan ADK'lılar Güney meydanda basın açıklaması yaptı.","description":{"body":"“Kurtuluş Savaşımızın önderi ve Cumhuriyetimizin kurucusu Büyük Devrimci Mustafa Kemal Atatürk, Türk Milleti’nin en büyük ortak değeridir. Büyük Önderimizin 19 Mayıs 1919’da Samsun’a çıkarak başlattığı büyük eylem, ülkemizin kuruluş ve kurtuluş programını yansıtmaktadır ve 2019 yılında güncelliğini korumaktadır. Günceldir, çünkü 19 Mayıs’ın 100. Yılına doğru giderken, ülkemizin karşı karşıya olduğu iç ve dış tehditler, emperyalist baskı ve ağırlaşan ekonomik sarsıntı, Atatürk’ün programının yegane kurtuluş reçetemizin olduğunu göstermiştir. Bu koşullarda; Atatürk’ü hedef alan her söz, ağırlaşan tehditler ve zorluklar karşısında ülkemizi ayakta tutan Atatürk Devrimlerini hedef almaktadır.¶Atatürk’e hakaret etmek kimsenin harcı değildir. Atatürkçü Düşünce Kulübü, Atatürk Devrimlerini savunmak için görevinin başındadır ve Atatürk’ü hedef alan her tavrın karşısına dün olduğu gibi, bundan sonra da dikilecektir.¶İlgili görüntülerin Boğaziçi Üniversitesi’nde gerçekleşmiş olması, Üniversitemize dönük bir linç kampanyasının gerekçesi olamaz. Boğaziçi Üniversitesi, Atatürk’ü anlama ve yaşatma yönünde bilimsel faaliyetlerin gerçekleştirildiği ülkemizin güzide bir eğitim kurumudur. 2018 Aralık ayında Kulübümüzün de düzenleyicilerinden olduğu, yüzlerce gencin katılımıyla gerçekleştirilen Atatürk Sempozyumu’na Üniversitemizin ev sahipliği yapmış olması bunun en güzel örneklerinden biridir.¶Bu müessif olay üzerinden Üniversitemizin hedef tahtasına oturtulmaya çalışılması doğru değildir. Bu münferit olay, Boğaziçi Üniversitesi’nin, Atatürk’ün kurduğu Cumhuriyet’in değerlerini yaşatan saygın bir devlet üniversitesi olduğu gerçeğini değiştirmemektedir.”"},"links":["https://www.aydinlik.com.tr/bogazici-ogrencileri-ataturk-e-hakarete-de-universitemizi-lince-de-izin-vermeyiz-turkiye-nisan-2019#1","https://www.gazeteduvar.com.tr/gundem/2019/04/29/tzortzis-hakkinda-suc-duyurusu"],"images":[""],"identifier":"3C616C52","folderName":"3C616C52"},{"index":88,"date":"2019-06-30","title":"Biyoloji Bölümü Öğretim Üyesi Nesrin Özören Twitter'dan LGBTİ+'lara Karşı Nefret Söyleminde Bulundu","summary":"","description":{"body":""},"links":[""],"images":[""],"identifier":"44B80AA7","folderName":"44B80AA7"},{"index":89,"date":"2019-07-05","title":"Kayyum Özkan Mezuniyette Yine Protesto Edildi","summary":"Boğaziçi Üniversitesi'ndeki mezuniyet töreninde, öğrenciler tarafından \"kayyum rektör\" olarak nitelendirilen Mehmed Özkan protesto edildi.","description":{"body":"\"Rektörlük seçimlerine katılmamasına rağmen 12 Kasım 2017'de Cumhurbaşkanı Recep Tayyip Erdoğan tarafından rektörlüğe atanan Mehmed Özkan, mezuniyet töreninde konuşma yapmak üzere kürsüye çıktığı sırada protesto edildi. Öğrenciler kürsüye sırtlarını dönerek Özkan'a ıslık ve alkışlarla tepki gösterdi.¶Boğaziçi Üniversitesi Rektörü Mehmed Özkan 2017 ve 2018 yıllarında gerçekleşen mezuniyet törenlerinde de protesto edilmişti.¶Öğrenciler törende, \"Barış İçin Akademisyenler\" bildirisini imzalayan ve Fransa'da gerçekleşen bir konferans gerekçe gösterilerek tutuklanan Tuna Altınel'in serbest bırakılmasını da istediler.\""},"links":["https://www.gazeteduvar.com.tr/gundem/2019/07/05/bogazici-universitesinde-kayyim-rektore-protesto"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"69564E1D","folderName":"69564E1D"},{"index":90,"date":"2019-07-09","title":"Mezuniyette Demirtaş Pankartı Taşıyan Bir Öğrenciye Soruşturma Açıldı","summary":"Mezuniyet töreni sırasında \"Demirtaş'a ve tüm siyasi tutsaklara özgürlük\" yazılı bir döviz taşıdığı için bir öğrenci hakkında \"suçu ve suçluyu övmek\"ten savcılık soruşturması başlatıldı.","description":{"body":"\"Törende “Demirtaş’a ve tüm siyasi tutsaklara özgürlük” yazılı döviz Tarih bölümü bir öğrenci hakkında “suçu ve suçluyu övmek” suçu isnat edilerek savcılık soruşturması açıldı. Soruşturmayı yaşadığı eve gelen polislerden öğrenen öğrenci, Emniyet ifadesinde taşıdığı dövizin suç olduğunu düşünmediğini, Selahattin Demirtaş’a özgürlük talebinin binlerce yurttaş, siyasetçi ve kanaat önderi tarafından dile getirilen bir temenni olduğunu kaydetti.\""},"links":["https://sendika.org/2019/07/mezuniyet-torenindeki-demirtasa-ve-tum-siyasi-tutsaklara-ozgurluk-dovizine-savcilik-sorusturmasi-554051/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"F012992A","folderName":"F012992A"},{"index":91,"date":"2019-07-21","title":"Kayyum Özkan Hürriyet'e Röportaj Verdi","summary":"Kayyum Özkan'a röportajında okuldaki meseleler sorulmadı, o da yokmuş gibi yaptı.","description":{"body":""},"links":["https://www.hurriyet.com.tr/egitim/bogazici-universitesi-rektoru-ozkan-farkliliklarla-bir-arada-yasamayi-saglamaliyiz-41280029"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"4BD8847B","folderName":"4BD8847B"},{"index":92,"date":"2019-10-17","title":"BÜLGBTİ+ İstiklal Marşı'yla Dalga Geçtiği Bahanesiyle Hedef Gösterildi","summary":"Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü, bir e-mail bahane edilerek hedef gösterildi.","description":{"body":"Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü, bir e-mail'de İstiklal Marşı'nın sözlerinin değiştirilmesi sebep gösterilerek sosyal medya'da linç edildi."},"links":["https://www.sabah.com.tr/gundem/2019/10/17/bogazici-universitesinde-lgbt-skandali-istiklal-marsiyla-dalga-gectiler","https://www.youtube.com/watch?v=3yPShoPfGVk"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"DF3E36E5","folderName":"DF3E36E5"},{"index":93,"date":"2019-10-19","title":"Kampüste BÜLGBTİ+ Karşıtı Protesto Yapıldı","summary":"İstiklal Marşı ile dalga geçildiği sebebiyle kuzey kampüsten güney kampüse BÜLGBTİ+ karşıtı protesto yürüyüşü yapıldı.","description":{"body":""},"links":["https://www.sabah.com.tr/gundem/2019/10/19/bogazici-universitesinde-istiklal-marsina-hakarete-tepki","https://www.youtube.com/watch?v=aVgEHu462ks","https://www.facebook.com/BogaziciADK/posts/2813177725400109"],"images":[""],"identifier":"4849C331","folderName":"4849C331"},{"index":94,"date":"2019-11-02","title":"Kayyum Özkan Yetkisiz Çakar Kullanımından Ceza Yedi","summary":"Kayyum Mehmed Özkan'ın makam aracının yetkisiz çakar kullanımından ceza yediği ortaya çıktı.","description":{"body":"\"Denetimlerde resmi plakalı çakarlı araçlarda durdurulup yetkisi olmayanlara cezai işlem uygulandı. 15 Temmuz Şehitler Köprüsü yolunda durdurulan araçlar arasında Boğaziçi Üniversitesi Rektörü Prof. Dr. Mehmed Özkan tarafından kullanılan kırmızı plakalı resmi bir araç da bulunuyor.\""},"links":["https://t24.com.tr/haber/cakar-uygulamasi-atanmis-bogazici-universitesi-rektoru-nu-vurdu,846462"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"13DDD565","folderName":"13DDD565"},{"index":95,"date":"2019-12-01","title":"Güney Kampüste 15. BURA Genel Kurulu Yapıldı","summary":"Genel kurulda, kayyum Mehmed Özkan'ın yanında BURA'nın yeni kayyum adayları Naci İnci ve Fazıl Önder Sönmez oturdu. Toplantıya müstakbel kayyum Melih Bulu'nun yanı sıra BÜMED Yönetim Kurulu Başkanı Önder Şahin, TBMM Başkanı Mustafa Şentop, İffet Polat, Ravza Kavakçı gibi isimler katıldı.","description":{"body":""},"links":["https://www.bura.org.tr/bura-15-genel-kurul-cagrisi-1-aralik-2019.html/","https://www.bura.org.tr/bura-15-olagan-genel-kurulu-gerceklestirildi.html/"],"images":[""],"identifier":"DFCD548C","folderName":"DFCD548C"},{"index":96,"date":"2020-01-27","title":"Son 2 Yıldaki Üçüncü Yemekhane Zammı Yapıldı, Öğrenciler Tepki Gösterdi","summary":"Boğaziçi Üniversitesi Yönetim Kurulu, 22 Ocak 2020 günü yaptığı toplantıda okul yemekhanelerinde öğrenciye verilen yemek fiyatlarına zam yapılmasına karar verdi.","description":{"body":"\"İhale verilen yemek şirketinin birim yemek fiyatlarının artması gerekçesiyle zam yapılmasına tepki gösteren öğrenciler, zammın geri çekilmesini talep etti. \""},"links":["https://t24.com.tr/haber/bogazici-universitesi-ogrencileri-yemek-zammina-tepkili-piyasa-kurallari-dayatilamaz,857837"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"851BD08D","folderName":"851BD08D"},{"index":97,"date":"2020-01-31","title":"Afrin Lokumu Davasının Karar Duruşması Görüldü","summary":"Duruşmada 20 öğrenciye 10’ar ay ertelemeli hapis cezası, yedi öğrenciye 6 bin lira para cezası verildi. Davada üç öğrenci de beraat etti. ","description":{"body":"\"Duruşmaya, Avrupa Matematik Topluluğu ve Londra Matematik Topluluğu’ndan temsilciler katıldı. Öğrencilerin savunmasının ardından avukatlar savunma yaptı. Avukatlar, “bu davada mahkumiyet kararı verilemeyeceğini bildiklerini, davanın baştan aşağı siyasi sebeplerle oluşturulduğunu” söyledi.\""},"links":["https://medyascope.tv/2020/01/31/bogazici-universitesi-ogrencileri-davasi-sonuclandi-20-ogrenciye-10ar-ay-ertelemeli-hapis-cezasi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"5C4433D9","folderName":"5C4433D9"},{"index":98,"date":"2020-02-26","title":"Zamlara Karşı Yemekhane Boykotu Başladı","summary":"Boğaziçi Üniversitesinde öğün fiyatının 4 lira 10 kuruşa yükselmesine tepki gösteren öğrenciler, zamların geri alınması talebiyle yemekhaneyi boykot etti.","description":{"body":"\"Zamma karşı yaklaşık 1500 imza toplayan öğrenciler, geçen çarşamba günü rektörlüğe yürüyerek dilekçelerini verdi. Ardından düzenlenen forumda, zamların yanı sıra okulda karşılaşılan diğer sorunlar ve bu sorunların çözümleri de tartışıldı. Ortak talepler etrafında bir araya gelmenin gerekliliğine dikkat çekilen forumda, bir günlük yemekhane boykotu kararı alındı ve bir platform kurulmasına karar verildi.¶Forum sonrası Boğaziçi Dayanışması ismiyle yapılan çağrıyla, zamların geri alınması talebiyle yemekhane boykot edildi. Öğrenciler, beraber yaptıkları yemeklerle, okul yemekhanesinin önüne bir aternatif yemekhane kurdular.\""},"links":["https://www.evrensel.net/haber/398226/bogazici-universitesinde-yemekhane-boykotu"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"6349D8BE","folderName":"6349D8BE"},{"index":99,"date":"2020-03-03","title":"TGB'liler Kampüsteki 8 Mart Afişlerini Türk Bayrağıyla Kapattı, MFT Karşı Açıklama Yaptı","summary":"Kampüste MFT'nin astığı 8 Mart afişlerinin TGB'liler tarafından Türk bayrağı asarak kapatılması üzerine MFT bir açıklama yayımladı.","description":{"body":""},"links":[""],"images":[""],"identifier":"E02331A7","folderName":"E02331A7"},{"index":100,"date":"2020-06-22","title":"Bimeks İşçileri Okulun Önünde Vedat Akgiray'a Karşı Eylem Yaptı","summary":"Bimeks işçileri, “Vedat Akgiray ders verme paramızı ver” pankartını açtı ve üniversite yönetimini, öğretim üyeliği görevine devam eden Vedat Akgiray’la ilişkisini kesmeye davet etti.","description":{"body":"\"Türkiye’nin ilk teknoloji ürünleri parekende zinciri olan Bimeks, 4 yıl önce battığını gerekçe göstererek pek çok mağazayı kapatmış, yüzlerce işçiyi de aylardır ödemediği maaşlarını ve tazminatlarını vermeden işten çıkarmıştı. Bimeks patronları işçilerden çaldıkları paralar ile lüks yaşantılarına ve görev yaptıkları akademik kurumlarda hiçbir şey olmamış gibi çalışmaya devam ederken işçiler 4 yıldır haklarını almak için mücadeleden vazgeçmiyorlar.\""},"links":["https://gercekgazetesi.net/isci-hareketi/bimeks-iscileri-gasp-edilen-haklarini-almak-icin-eylemlerini-surduruyor"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"9E153051","folderName":"9E153051"},{"index":101,"date":"2020-07-13","title":"Kampüste 15 Temmuz Fotoğraf Sergisi Açıldı","summary":"\"15 Temmuz Darbe Girişimi ve Milletin Zaferi\" Fotoğraf Sergisi Albert Long Hall'da açıldı.","description":{"body":""},"links":["http://takvim.boun.edu.tr/bu/?q=node/2318"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"1811345D","folderName":"1811345D"},{"index":102,"date":"2020-07-17","title":"Hulusi Akar Boğaziçi'nde Konferans Verdi","summary":"Hulusi Akar, Boğaziçi Üniversitesi’nde doktora yaptığı dönemde incelediği \"Harbord Askeri Heyeti Raporu\" hakkında Boğaziçi Üniversitesi’nde sunum yaptı. ","description":{"body":"\"Rektör Prof. Dr. Mehmed Özkan sunumunun ardından Bakan Akar’a 15 Temmuz Darbe Girişimi gecesinde çekilen ikonik fotoğrafların yer aldığı sergiyi gezdirdi. Akar 'a ayrıca Boğaziçi Üniversitesi Mezun Kartı da takdim edildi.\""},"links":["https://haberler.boun.edu.tr/tr/haber/milli-savunma-bakani-hulusi-akardan-bogazici-universitesine-ziyaret"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"0A088360","folderName":"0A088360"},{"index":103,"date":"2020-08-08","title":"Öğrenciler Kampüsteki Kaçak İnşaata Tepki Gösterdi","summary":"Boğaziçi Üniversitesi öğrencileri, Güney Kampüsünde bulunan Kennedy Lodge bahçesindeki kaçak inşaata tepki gösteriyor.","description":{"body":"\"Boğaziçi Üniversitesi öğrencilerinin \"Üniversitede kaçak inşaat yapılıyor\" başlığıyla Evrensel'e ulaştırdıkları metinde şu ifadelere yer verildi:¶\"Boğaziçi Üniversitesitesi Güney Kampüsünde bulunan, Sosyal Tesisler İşletme Müdürlüğüne bağlı Kennedy Lodge bahçesinde, Boğaziçi İmar Kanununa aykırı, herhangi bir izin ve ruhsatın alınmadığı kaçak bir inşaat Mayıs ayından beri yapılmaktadır. Gerekli mercilerden hiçbir görüş ve izin alınmadan, bölgede bulunan meyve ağaçları, erguvan ve akasya ağaçları kesilmiştir. 6 Ağustos Perşembe günü Boğaziçi İmar Müdürlüğü'ne gidip iki ayrı müdürle görüşüp bu inşaatın izinsiz olduğunu öğrenmiş bulunmaktayız.\"\""},"links":["https://www.evrensel.net/haber/411296/bogazici-universitesi-ogrencileri-universitelerindeki-kacak-yapilasmaya-tepkili"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"873341EE","folderName":"873341EE"},{"index":104,"date":"2020-09-17","title":"Okulun Önünde Yapılan Bimeks İşçileri Eylemine Polis Saldırdı","summary":"İşçiler, Boğaziçi Üniversitesi’nde ders veren patronları Vedat Akgiray’ı protesto etti","description":{"body":"\"Boğaziçi Üniversitesi’nde ders veren patronları Vedat Akgiray’ı protesto etmek isteyen işçilerin gözaltına alındığı bildirildi. Çok sayıda gözaltı olduğu öğrenildi.¶\"Finans 'Profesörü' Vedat Akgiray ders değil hakkımızı versin.\" diyen işçiler, eski patronları Akgiray’ın profosörluk yaptığı Boğaziçi Üni. önünde bir günlük oturma eylemi yapacaktı.\""},"links":["https://t24.com.tr/video/finans-profesoru-vedat-akgiray-ders-degil-hakkimizi-versin-diyen-bimeks-iscilerine-mudahale-cok-sayida-gozalti,32491"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"780B5A1E","folderName":"780B5A1E"},{"index":105,"date":"2020-09-21","title":"Kulüpler İstanbul Sözleşmesi İçin Ortak Bildiri Yayımladı","summary":"Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü, İstanbul Sözleşmesi’ne yönelik saldırıya karşı üniversite kulüplerinin ortak imzasıyla yayımlanan bildiriyi duyurdu.","description":{"body":""},"links":["https://kaosgl.org/haber/bogazici-universitesi-kuluplerinden-ortak-istanbul-sozlesmesi-aciklamasi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"CDCB0E1E","folderName":"CDCB0E1E"},{"index":106,"date":"2020-10-09","title":"YÖK Boğaziçi Rektörlüğü İçin İlan Açtı","summary":"YÖK, Boğaziçi Üniversitesi için Rektör adaylığı başvuru ilanı yayınladı.","description":{"body":""},"links":["https://www.hurriyet.com.tr/gundem/yok-bogazici-universitesi-rektor-adayligi-icin-ilana-cikti-41632342"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"643E40EE","folderName":"643E40EE"},{"index":107,"date":"2020-11-02","title":"Okul Önünde Çadır Kurmak İsteyen Bimeks İşçileri Gözaltına Alındı","summary":"Birikmiş maaşlarını ve tazminatlarını alamadan işten çıkarılan BİMEKS işçilerinin Boğaziçi Üniversitesi kapısı önünde yapmak istediği eyleme polis saldırdı.","description":{"body":"\"Birikmiş maaşlarını ve tazminatlarını alamadan işten çıkarılan BİMEKS işçilerinin Boğaziçi Üniversitesi kapısı önünde bugün yapmak istediği eyleme polis müdahale etti.¶İşçiler, İstanbul’daki Boğaziçi Üniversitesi’nde ders veren patronları Prof. Dr. Vedat Akgiray‘ı protesto etmek için üniversite kapısının önüne gelerek açıklama yaptı.¶Açıklamanın ardından kapının önünde çadır kurmak isteyen işçilerin etrafını polis, bariyerlerle kapattı. Kalkanlarını havaya kaldıran polisler, gazetecilerin görüntü almasını engellemek istedi.¶İşçileri kalkanlarla sıkıştıran polis, daha sonra işçileri gözaltına aldı. Gözaltına alınanlar Sarıyer Fatih Sultan Mehmet Polis Merkezi’ne götürüldü.\""},"links":["https://medyascope.tv/2020/11/02/odenmeyen-ucretleri-ve-verilmeyen-haklari-icin-patronlarinin-calistigi-bogazici-universitesi-onunde-cadir-kurmak-isteyen-bimeks-iscileri-gozaltina-alindi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"F7152AB4","folderName":"F7152AB4"},{"index":108,"date":"2020-11-11","title":"Okul Önünde Eylem Yapan Bimeks İşçileri Üçüncü Kez Gözaltına Alındı","summary":"Bimeks işçileri, Boğaziçi Üniversitesi’nde ders veren patronları Vedat Akgiray’ı protesto etmek istedi. Açıklamaya müdahale eden polis, 5 işçiyi gözaltına aldı.","description":{"body":"\"Ödenmeyen maaş ve tazminatları için mücadelelerini sürdüren Bimeks işçileri patronları Vedat Akgiray’ın ders verdiği Boğaziçi Üniversitesi önünde eylem yapmak istedi. İşçiler yaptıkları basın açıklamanın ardından bir kez daha gözaltına alındı.\""},"links":["https://bianet.org/bianet/ifade-ozgurlugu/234236-bimeks-iscilerine-ucuncu-kez-gozalti"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"24CD47EA","folderName":"24CD47EA"},{"index":109,"date":"2020-12-02","title":"\"Katliamın Lokumu Olmaz\" Pankartı Açan Öğrenci Tutuklandı","summary":"İstanbul Üniversitesi öğrencisi Roza Kahya tutuklandı. ","description":{"body":"\"Afrin operasyonu sonrasında üniversitede lokum dağıtılmasına karşı \"İşgalin, katliamın lokumu olmaz\" pankartı açtıkları için “terör örgütü propagandası yapmak” suçlamasıyla yargılanan İstanbul Üniversitesi öğrencisi Roza Kahya tutuklandı.¶Çağlayan Adliyesi'nde görülen duruşmada 1 yıl hapis cezası alan İstanbul Üniversitesi öğrencisi Roza Kahya tutuklanarak Bakırköy Kadın Kapalı Cezaevi'ne gönderildi. Yargılanan bir diğer üniveriste öğrencisi Pelin Şahin'e ise 10 aylık ceza verildi. Şahin'in cezası ertelendi.\""},"links":["https://artigercek.com/haberler/isgalin-katliamin-lokumu-olmaz-diyen-ogrenci-roza-kahya-tutuklandi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"60FFE96F","folderName":"60FFE96F"},{"index":110,"date":"2021-01-02","title":"Melih Bulu Boğaziçi'nin İkinci Kayyumu Oldu","summary":"Erdoğan Boğaziçi'nin ikinci kayyumu olarak Melih Bulu'yu atadı.","description":{"body":"Erdoğan, söz konusu atamaları 2547 sayılı Yükseköğretim Kanunu'nun 13'üncü maddesi ile 3 sayılı Cumhurbaşkanlığı Kararnamesi'nin 2'nci, 3'üncü ve 7'nci maddeleri gereğince yaptı.¶Prof. Bulu 2015 seçimleri için İstanbul’da AK Parti aday adayı olmuştu."},"links":["https://tr.euronews.com/2021/01/02/bogazici-universitesi-rektorlugune-melih-bulu-getirildi-2020-de-22-universiteye-rektor-ata"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"A4E3C445","folderName":"A4E3C445"},{"index":111,"date":"2021-01-02","title":"Kayyum Bulu'nun Doktora Tezinde İntihal Yaptığı Ortaya Çıktı","summary":"Kayyum Melih Bulu’nun, 2003 yılında teslim ettiği doktora tezinde intihal yaptığı ortaya çıktı, kayyum Bulu tırnak işareti koymayı unuttuğunu iddia etti.","description":{"body":"teyit.org'un bulguları:¶\"Melih Bulu'nun doktora tezinde Scribbr adlı intihal tespit uygulaması yüzde 20 oranında benzerlik tespit etti.¶Bulu’nun doktora tezinde, farklı çalışmalarla benzerlik gösteren kısımları tezin literatür taramasından oluşan ilk yarısında yer alıyor. Bu bölümdeki birçok uzun alıntı tırnak içine alınmadan, yorumlanmadan veya doğru bir biçimde atıfta bulunulmadan doğrudan aktarıldığı için intihal yapıldığı söylenebilir.¶Literatür taramasında yapılan intihaller, çalışmanın bilimsel araştırma etiği açısından sorunlu olduğunu ortaya koyar nitelikte.¶Tezin ikinci yarısında, doktora çalışmasında izlenen metodoloji, edinilen veriler ve elde edilen sonuçların aktarıldığı bölümlerin özgün bir içeriğe sahip olduğu söylenebilir.\"¶Kayyum Bulu, kendini \"bu tezlerin ilk kısmında literatür yazar ve buradaki her şey alıntıdır. Kaynaklarımı yazmışım. Benim hatam tırnak içine almamış olmak\" sözleriyle savundu."},"links":["https://teyit.org/analiz-bogazici-universitesi-rektoru-melih-bulunun-doktora-tezinde-intihal-yaptigi-iddiasi","https://www.bbc.com/turkce/live/haberler-turkiye-55542653"],"images":[""],"identifier":"059D79DC","folderName":"059D79DC"},{"index":112,"date":"2021-01-03","title":"BURA, Kayyum Bulu'yu Tebrik Eden Bir Destek Tweet'i Attı","summary":"Boğaziçi Üniversiteliler Derneği (BURA), Twitter'dan kayyum Bulu'yu tebrik eden bir paylaşım yaptı. BURA, bu tweet'i kayyum Bulu görevden alınınca sildi.","description":{"body":"Tweet:¶\"Üniversitemiz Rektörlük görevine atanan Prof. Dr. Melih Bulu’yu tebrik eder, yeni görevinde başarılar dileriz. @melihbulu pic.twitter.com/XZQUPRhawa\""},"links":["https://www.gaste24.com/gundem/bogazici-universiteliler-derneginden-melih-buluya-destek-h136385.html"],"images":[""],"identifier":"6D50AF8C","folderName":"6D50AF8C"},{"index":113,"date":"2021-01-04","title":"Kayyum Karşıtı Eylemde Okulun Kapısına Kelepçe Takıldı, 4 Öğrenci Gözaltına Alındı","summary":"Boğaziçi Üniversitesi öğrencileri, Melih Bulu'nun Cumhurbaşkanı Erdoğan tarafından rektör olarak atanmasını protesto etti, \"Kayyum rektör istemiyoruz\" dedi. Polis öğrencilere müdahale etti.","description":{"body":"Kampüs ve çevresi polis ablukasına alınırken, kampüs içerisindeki öğrencilerin dışarıya çıkmasına izin verilmedi. Öğrenciler polis ve ÖGB’nin kapattığı kampüs kapılarını zorlayarak açtılar.¶Güney Kampüs önünde toplanan öğrenciler \"Kayyum rektör istemiyoruz\" pankartı açarak sık sık \"Kayyum gidecek biz kalacağız\", \"Melih istifa\", \"Melih bulu rektörümüz değildir\", \"Buradan defol, intihalcı Melih\", \"Cinsiyetçi rektör istemiyoruz\" sloganı attı."},"links":["https://www.evrensel.net/haber/422747/kayyum-rektor-melih-buluyu-protesto-eden-bogazici-ogrencilerine-polis-mudahalesi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"253DFF1A","folderName":"253DFF1A"},{"index":114,"date":"2021-01-05","title":"17 Öğrenci Ev Baskınlarıyla Gözaltına Alındı","summary":"Melih Bulu'nun Boğaziçi Üniversitesi'ne rektör olarak atanmasını protesto eden öğrenciler sabaha karşı ev baskınlarıyla gözaltına alındı.","description":{"body":"\"İstanbul Valiliği, üniversite önündeki basın açıklaması ve protestolar sırasında \"2911 sayılı Toplantı ve Gösteri Yürüyüşleri Kanunu'na muhalefet\" ve \"görevli memura mukavemet\" gerekçesiyle 28 kişi hakkında gözaltı kararı verildiğini duyurdu. Açıklamada, 13 ilçede 24 adrese baskın yapıldığı ve 17 kişinin gözaltına alındığı belirtildi.Gözaltına alınan öğrencilerin emniyetteki işlemlerinin sürdüğü, 11 kişiyi arama çalışmalarının da devam ettiği kaydedildi.\""},"links":["https://t24.com.tr/haber/bogazici-universitesi-ogrencileri-ev-baski-16-kisi-gozaltina-alindi,924700"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"292F5642","folderName":"292F5642"},{"index":115,"date":"2021-01-05","title":"YÖK Kayyum Bulu'yu Savunan Bir Açıklama Yaptı","summary":"YÖK \"Sayın Cumhurbaşkanımız tarafından üniversiteye rektör olarak atanan Prof. Dr. Melih Bulu, diğer adaylar gibi rektörlük başvuru şartlarını sağlamaktadır\" dedi.","description":{"body":""},"links":["https://www.yok.gov.tr/Sayfalar/Haberler/2021/bogazici-universitesine-rektor-atamasi-yapilmasina-iliskin-aciklama.aspx"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"DEB1D2EC","folderName":"DEB1D2EC"},{"index":116,"date":"2021-01-05","title":"Akademisyenler, Mart 2017'den Bu Yana İlk Cübbeli Eylemini Yaptı: Kayyumluğa Sırt Dönme Eylemleri Başladı","summary":"Boğaziçi Üniversitesi’nden akademisyenler, rektör devir- teslim törenine de tepki göstererek Rektörlük binasına arkalarını döndüler. Öğrenciler ise \"Kayyum rektör istemiyoruz\" sloganları ile Bulu'ya istifa çağrısı yaptı.","description":{"body":"AKP'de birçok görevler üstlenen ve son olarak İstanbul 1'inci Bölge'den milletvekili aday adayı olan Melih Bulu’nun Boğaziçi Üniversitesi’ne atanmasına yönelik tepkiler devam ediyor. Boğaziçi Üniversitesi’ne rektör olarak atanan AKP’li Melih Bulu’yu protesto eden Boğaziçi Üniversitesi’nden akademisyenler, rektör devir- teslim törenine de tepki göstererek Rektörlük binasına arkalarını döndüler."},"links":["https://www.birgun.net/haber/bogazici-ayakta-ogrenciler-ve-akademisyenler-kayyum-rektore-direniyor-329187"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"037C12B7","folderName":"037C12B7"},{"index":117,"date":"2021-01-05","title":"Melih Bulu Veyis Ateş'in Programına Çıktı, \"Kelepçe Kapı Kırık Diye Takıldı\" Dedi","summary":"","description":{"body":""},"links":["https://www.haberturk.com/video/haber/izle/bogazici-universitesi-rektoru-prof-melih-bulu-haberturkte/706218","https://tr.sputniknews.com/20210105/bogazici-universitesine-rektor-olarak-atanan-prof-bulu-protestolarla-ilgili-konustu-niye-istifa-edeyim-1043515853.html"],"images":[""],"identifier":"D3629E92","folderName":"D3629E92"},{"index":118,"date":"2021-01-06","title":"14 Öğrenci Daha Gözaltına Alındı","summary":"Boğaziçi Üniversitesi’ne rektör atanmasını protesto eden öğrencilere yönelik operasyonlarda bugün 14 kişi daha gözaltına alındı.","description":{"body":"\"AKP’li Melih Bulu'nun Boğaziçi Üniversitesi’ne rektör olarak atanmasını protesto eden öğrencilere yönelik operasyonlar bu sabahta sürdü. Eş zamanlı yapılan operasyonlarda 14 kişi daha gözaltına alındı.\""},"links":["https://www.evrensel.net/haber/422921/bogazici-universitesi-ogrencilerine-yeni-gozalti-14-ogrenci-daha-gozaltina-alindi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"CF2DF8D3","folderName":"CF2DF8D3"},{"index":119,"date":"2021-01-06","title":"TGB Protestolara Karşı \"Demokratik Üniversitenin Yanında, Terörün Karşısındayız\" Eylemleri Düzenledi","summary":"TGB kayyum karşıtı protestolara karşı 5 Ocak'ta Beyazıt Meydanı'nda, 6 Ocak'ta ise Güney kampüs önünde \"Demokratik Üniversitenin Yanında, Terörün Karşısındayız\" başlıkılı bir eylem ve basın açıklaması yaptı.","description":{"body":""},"links":["https://tgb.gen.tr/genclik-birligi/demokratik-universitenin-yaninda-terorun-karsisindayiz-30925"],"images":[""],"identifier":"B5576A9B","folderName":"B5576A9B"},{"index":120,"date":"2021-01-07","title":"Boğaziçi Üniversitesi Yayınevi Yayın Kurulu Başkanı Murat Gülsoy İstifa Etti","summary":"Boğaziçi Üniversitesi Yayınevi Yayın Kurulu Başkanı Murat Gülsoy, görevinden istifa etti. Gülsoy, istifasını sosyal medya hesabında duyurdu.","description":{"body":"Murat Gülsoy'un açıklaması:¶\"2004 Yılından beri sürdürdüğüm Boğaziçi Üniversitesi Yayınevi yayın kurulu başkanlığı görevimden istifa ettim. Bunca yıl emeği geçen herkese çok teşekkür ederim.¶Desteğinize teşekkür ederim. Yanlış anlama olmasın: akademik kadromda çalışmaya üretmeye devam ediyorum. İstifa ettiğim pozisyon rektörlükle yakın çalışmayı gerektiren bir işti. Boğaziçinden bir yere gidiyor değilim\""},"links":["https://twitter.com/MuratGulsoy/status/1347114111528742912","https://tr.sputniknews.com/20210107/bogazici-universitesi-yayinevi-yayin-kurulu-baskani-murat-gulsoy-istifa-etti-1043531745.html"],"images":[""],"identifier":"67D3E92A","folderName":"67D3E92A"},{"index":121,"date":"2021-01-07","title":"22 Öğrenci Serbest Bırakıldı 2'si Tutuklandı","summary":"Boğaziçi protestolarında gözaltına alınan 24 öğrenciden 2'si tutuklamaya sevk edildi; diğerleri serbest bırakıldı","description":{"body":"\"Boğaziçi Üniversitesi'ne Cumhurbaşkanı kararıyla eski AKP milletvekili aday adayı Prof. Melih Bulu'nun rektör atanmasının ardından başlayan protestolar sırasında '2911 sayılı Toplantı ve Gösteri Yürüyüşleri Kanunu'na muhalefet' ve 'görevli memura mukavemet' suçlamasıyla 2 öğrenci 7. Sulh Ceza Hakimliğine tutuklama istemiyle sevk edilirken, 22 öğrenci serbest bırakıldı. Serbest bırakılanların 21'i hakkında adli kontrol şartı uygulandı.\""},"links":["https://t24.com.tr/haber/bogazici-universitesi-ndeki-rektor-atama-protestosunda-gozaltina-alinan-24-kisi-adliyeye-sevk-edildi,925138"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"BFBBBD98","folderName":"BFBBBD98"},{"index":122,"date":"2021-01-08","title":"Ankara'daki Boğaziçi İle Dayanışma Eylemlerinde 30 Kişi Gözaltına Alındı","summary":"Ankara'da polis, Boğaziçi Üniversitesi öğrencileriyle dayanışma eylemleri gösterenlere müdahale etti. 30 kişi gözaltına alındı. Öğrenciler ifadelerinin ardından serbest bırakıldı.","description":{"body":"Ankara'da polis, Boğaziçi Üniversitesi öğrencileriyle dayanışma eylemleri gösterenlere müdahale etti. 30 kişi gözaltına alındı. Öğrenciler ifadelerinin ardından serbest bırakıldı."},"links":["https://www.birgun.net/haber/ankara-da-bogazici-protestolarinda-gozaltina-alinan-ogrenciler-serbest-birakiliyor-329678"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"65FA1615","folderName":"65FA1615"},{"index":123,"date":"2021-01-21","title":"Kadıköy'de Kayyumlara Karşı Eylem Yapıldı","summary":"Çeşitli üniversitelerden öğrenciler, Kadıköy'de düzenledikleri ortak eylemde \"Tüm üniversitelerdeki kayyumlar acilen istifa etmelidir, demokratik rektörlük seçimleri yapılmalıdır\" dedi.","description":{"body":"\"Boğaziçi Üniversitesi’nde ders veren patronları Vedat Akgiray’ı protesto etmek isteyen işçilerin gözaltına alındığı bildirildi. Çok sayıda gözaltı olduğu öğrenildi.¶\"Finans 'Profesörü' Vedat Akgiray ders değil hakkımızı versin.\" diyen işçiler, eski patronları Akgiray’ın profosörluk yaptığı Boğaziçi Üni. önünde bir günlük oturma eylemi yapacaktı.\"¶Üniversite öğrencilerinin “kayyum rektörlere” karşı gerçekleştirdikleri protestolar İstanbul, İzmir ve Adana’da devam etti. İstanbul’da aralarında Boğaziçi Üniversitesinin de bulunduğu çeşitli üniversitelerden öğrenciler, Kadıköy Rıhtım’da buluştu.¶“Metallica dinliyorsun diye rektör olamazsın”, “Akademi biat etmez”, “Akademiye de öğrenciye de kelepçe vurulmaz” dövizleri taşıyan öğrenciler, “Ferman devletin, üniversiteler bizimdir”, “Yaşasın öğrenci dayanışması” sloganları attı.\""},"links":["https://www.evrensel.net/haber/424153/universite-ogrencilerinden-kadikoyde-ortak-eylem-kayyum-rektorler-istifa-etmeli"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"04A86252","folderName":"04A86252"},{"index":124,"date":"2021-01-28","title":"Özel Güvenlik, Kayyumluğun Karşısına Kurulan Çadıra Saldırdı","summary":"Boğaziçi Dayanışması \"Kayyumluk önündeki çadırlarımız ÖGB'nin saldırısıyla kırıldı. Pes etmeyeceğiz, kabul etmeyeceğiz!\" açıklamasında bulundu.","description":{"body":"Kayyumluk binasının önüne şerit çekilmesinin ardından özel güvenlik direniş çadırına saldırarak çadırı kırdı. Boğaziçi Dayanışması \"Kayyumluk önündeki çadırlarımız ÖGB'nin saldırısıyla kırıldı. Pes etmeyeceğiz, kabul etmeyeceğiz!\" açıklamasında bulundu."},"links":["https://www.diken.com.tr/bogazicinde-ogrenciler-ile-guvenlik-arasinda-arbede-rektorluk-onune-yeniden-cadir-kuruldu/","https://twitter.com/bounmeclis/status/1354734288672083968"],"images":[""],"identifier":"27809DBF","folderName":"27809DBF"},{"index":125,"date":"2021-01-30","title":"Kabe Fotoğrafından 2 Öğrenci Tutuklandı, 2 Öğrenciye Ev Hapsi Verildi","summary":"İstanbul Cumhuriyet Başsavcılığı'nın Boğaziçi Üniversitesi önünde Kabe fotoğrafının yere serildiği iddiasına ilişkin resen başlattığı soruşturma sonucunda 2 öğrenci tutuklanırken, 2 öğrenci için de ev hapsi kararı verildi. ","description":{"body":"\"İstanbul Cumhuriyet Başsavcılığı, Boğaziçi Üniversitesi önünde Kabe fotoğrafının yere serildiği iddiasına ilişkin resen soruşturma başlattı. Soruşturma kapsamında 2 öğrenci tutuklandı.¶Başsavcılıktan yapılan açıklamada, “İstanbul Cumhuriyet Başsavcılığı Basın Suçları Soruşturma Bürosu tarafından, Boğaziçi Üniversitesi önünde Kabe fotoğrafının yere serilmesi olayı ile ilgili olarak ‘halkın bir kesiminin benimsediği dini değerleri alenen aşağılama’ suçundan resen soruşturma başlatılmıştır” denildi.\""},"links":["https://www.birgun.net/haber/bogazici-universitesi-nin-onundeki-kabe-fotografina-sorusturma-2-ogrenci-tutuklandi-332338","https://bianet.org/bianet/lgbti/238440-erbas-soylu-ve-bulu-hedef-gosterdi-iki-ogrenci-tutuklandi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"6583FACD","folderName":"6583FACD"},{"index":126,"date":"2021-02-01","title":"Bölüm Başkanları ve Çeşitli Akademisyenler Öğrencilere Eylem Kırıcı Mail ve Tweet'ler Attı","summary":"Bölüm başkanları tarafından öğrencilere kayyum karşıtı eylemlere katılmamaları için mail atıldı.","description":{"body":"Bölüm başkanları tarafından öğrencilere kayyum karşıtı eylemlere katılmamaları için mail atıldı."},"links":["https://twitter.com/say_cem/status/1356243991495405568"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"0BF6F5DB","folderName":"0BF6F5DB"},{"index":127,"date":"2021-02-01","title":"AGD Boğaziçi Öğrencilerine Karşı Beyazıt Meydanı'nda Basın Açıklaması Yaptı","summary":"Boğaziçi Üniversitesi’nde “Kabe fotoğrafı yere serildi” iddiasıyla ilgili 2 öğrencinin tutuklanması sonrası üniversite önünde yapılan dayanışma eylemine karşı Saadet Partisi'nin gençlik örgütlenmesi Anadolu Gençlik Derneği aynı saatte Beyazıt Meydanı'nda eylem yaptı.","description":{"body":"\"Boğaziçi Üniversitesi’nde “Kabe fotoğrafı yere serildi” iddiasıyla ilgili 2 öğrencinin tutuklanması sonrası üniversite önünde yapılan dayanışma eylemine karşı Saadet Partisi'nin gençlik örgütlenmesi Anadolu Gençlik Derneği de aynı yer ve saatte toplanma çağrısı yapmıştı.¶Öğrencileri \"Dursun bu hayasızca akın\" diye hedef göstererek yapılan çağrı için daha sonraki açıklamada ise basın açıklamasının resmi kısıtlamalardan kaynaklı olarak Beyazıt Meydanı’nda yapılacağı “Malum güruha karşı duruşumuzdan asla taviz vermeyeceğimizi ve değerlerimizi hedef alan her hareketlerinin karşısında daha güçlü duracağımızı yeniden ilan ediyoruz” ifadeleriyle duyurulmuştu.¶Boğaziçi Üniversitesi öğrencilerinin eylemini \"pandemi\" gerekçesiyle yasaklayan İstanbul Valiliği, sözkonusu grubun Beyazıt'taki eyleminde ise sakınca bulmadı.\""},"links":["https://artigercek.com/haberler/agd-li-grup-beyazit-meydani-nda-yaptigi-eylemde-bogazicili-ogrencileri-islam-dusmani-ilan-etti","https://youtu.be/fezoZ4sXegs"],"images":[""],"identifier":"B0A8BC76","folderName":"B0A8BC76"},{"index":128,"date":"2021-02-01","title":"Polis Okula Girdi, Toplam 159 Öğrenci Gözaltına Alındı","summary":"21:40'ta Güney Kampüsü'ne giren polis, çok sayıda öğrenciyi gözaltına aldı.","description":{"body":"\"Boğaziçi Üniversitesi öğrencilerinin Hisarüstü'nde yapmak istedikleri basın açıklamasına karşı polis ekipleri okuldan çıkmalarına izin vermezken, desteğe gelen öğrenci grubuna da Etiler'de müdahale edildi.¶Saat 21:40 sularından yüzlerce polis Güney Kampüs'e girdi. Sokağa çıkma yasağının başlatıldığı ve Rektörlüğün abluka altına alınması eyleminin 'yasa dışı' olduğu söylenirken, öğrencilerin dağılması istendi. Çevik kuvvet ekipleri, Rektörlük binasının kapısında bekleyen öğrencileri darp ediyor.\""},"links":["https://www.birgun.net/haber/bogazici-universitesi-onundeki-protestoya-polis-mudahalesi-gozaltilar-var-332639","https://twitter.com/dbdevletbahceli/status/1356230609732063235"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"F1AA66D3","folderName":"F1AA66D3"},{"index":129,"date":"2021-02-01","title":"BÜLGBTİ+ Kayyum Melih Bulu Tarafından Kapatıldı","summary":"Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü'nün adaylık statüsü öğrenciler tarafından düzenlenen bir sergideki bir eser sebep gösterilerek kaldırıldı. Kararı, Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun duyurdu.","description":{"body":"\"Boğaziçi Üniversitesi’nde sergideki bir kolaj eserin hedef gösterilmesiyle başlayan süreç LGBTİ+’lara şiddet ve “LGBTİ+ derneklerinin kapatılması” çağrılarının da olduğu nefret kampanyasına evrildi.¶İçişleri Bakanı, İstanbul Valiliği, Diyanet İşleri Başkanı ve Cumhurbaşkanlığı Sözcüsü hedef gösterdiği Boğaziçili öğrencilerden ikisi tutuklandı.¶Tutuklamaya ve LGBTİ+fobiye karşı yapılan eyleme ise polis saldırdı. Gün boyu devam eden saldırılarda yüzden fazla öğrenci gözaltına alındı.¶Bu sırada protestolara sebep olan “kayyum Rektör” Melih Bulu’nun, Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü’nü kapattığı açığa çıktı. Kulüp üyelerine bildirilmeyen 1 Şubat tarihli kararı Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun sosyal medyada paylaştı.¶Melih Bulu imzalı karara göre, uzun süredir aday kulüp statüsünde bekletilen Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü’nün adaylık statüsü düşürüldü. Buna gerekçe olarak ise kulübün düzenlemediği, açık çağrıyla gelen eserlerin yer aldığı sergi gösterildi. Kararda sergi kulüp tarafından düzenlenmiş gibi yansıtıldı.\"¶¶BÜLGBTİ+ ve BÜKAK ortak bir açıklama yaptı:¶“2 Ocak 2021 tarihinde okulumuza kayyum rektör atamasıyla başlayan direnişimiz bugüne kadar devam etmiştir. Bu direniş kapsamında tüm Boğaziçi bileşenlerinin ortak çabasıyla oluşturulan sanat sergisi geçtiğimiz günlerde medyada ve sosyal medyada hararetli tartışmalara konu edilmiştir. Kamuoyunda konunun asılsız iddialar ile gitgide yayılması neticesinde olaylar büyümüş, linç kampanyasına evrilmiş, GSK ve BÜKAK-BÜLGBTİ+ odalarına polis baskını gerçekleşmiştir. Aşağıda listeleyeceğimiz nedenlerle süreçte gördüğümüz problemleri ve sürecin neden meşru olmadığını dile getiriyoruz:¶“*Düzenlenen sergi, BOUN Sergi Grubunun inisiyatif aldığı, tüm Boğaziçi bileşenlerince de sahiplenilen bir barışçıl protesto olsa da yaşanan olaylarda hedef gösterilen Boğaziçi Üniversitesi LGBTİ+ Çalışmaları Kulübü ve LGBTİ+lar olmuştur.¶“*İlgili soruşturma kapsamında kulüp odamıza baskın yapılmıştır fakat yapılan aramanın sokağa çıkma yasağı sırasında gerçekleştirilmesi herhangi bir avukat, kulüplerin akademik danışmanları ya da BÜKAK ve/ya BÜLGBTİ+ kulüplerinden herhangi bir üyenin alanda bulunmasının önüne geçmiştir. Aramanın usule aykırı şekilde gerçekleştirilmesi, zaten meşru olmayan bu soruşturmayı daha \"delil toplama\" aşamasında hukuka aykırı kılmıştır.¶“*Mevzubahis kulüp odası BÜKAK ve BÜLGBTİ+ ortak kullanımında olmasına rağmen  resmi kurumların açıklamalarında ve medyada sadece BÜLGBTİ+ üzerinden işletilmesi hedefin yine LGBTİ+lar olduğunu gözler önüne sermektedir.¶“*Yine ilgili soruşturma kapsamında kulüp odasında bulunan ve hâlihazırda öğrenciler tarafından protestolarda kullanılan LGBTİ+ bayrakları ve üniversitemizde rektör seçimlerini talep eden pankartlar hiçbir dayanak gösterilmeden sanki suç unsuru içeriyormuş gibi delil olarak nitelendirilmiş ve bunlara haksızca el konulmuştur. Bunun LGBTİ+ları kriminalize etmeye çalışan bir tutum olduğu açıktır.¶“*Usulsüzce yapılan aramada kulüp odasında bulunduğu iddia edilen kitabın varlığından BÜLGBTİ+ ve BÜKAK üyeleri baskınla haberdar olmuştur. Kaldı ki baskın sonrası yapılan araştırmada bahsi geçen kitabın hâlihazırda satışta olduğu, dolayısıyla yasaklı olmadığı anlaşılmaktadır. Bir ihtimal yasaklı olsa bile, salt kitap bulundurmanın AİHM ve diğer yüksek mahkeme kararlarına göre suç delili olmayacağı açıktır.¶“*LGBTİ+ düşmanlığını yaymak amacıyla yapılan açıklamalarda “LGBT-İ” şeklinde bir ifade kullanılarak LGBTİ+ kimlikler sanki bir terör örgütüymüş gibi lanse edilmeye çalışılmıştır. LGBTİ+ları bir araya getiren şey kimlikleri sebebiyle yaşadıkları ötekileştirmedir. LGBTİ+ Çalışmaları Kulübü’ne ve LGBTİ+lara, yapılan bu manipülasyonlarla saldırılmıştır. Bu, geçtiğimiz günlerde kulüp odamızın kapısına yapılan saldırının da devamı niteliğindedir.¶“Kulüp odamız kamusal bir alan olması nedeniyle tüm öğrencilere ve denetime açıktır fakat bu baskının usulsüzce yapılmış olması, beraberinde gelen hedef göstermeler ve bahsedilen kitabın daha önce bizler tarafından hiç görülmemiş olması gösteriyor ki bu baskın ve soruşturma iddiası LGBTİ+lara yönelik bir saldırıdır. Kulüp odamıza yapılan bu aramanın kimliklerimizden ötürü bizleri kriminalize etme amacıyla gerçekleştirildiği yukarıda saydığımız sebeplerden dolayı aşikardır. Toplumsal cinsiyet ve kuir çalışmaları yürüten, bu çalışmaları insan hakları savunusuna, feminist ve barışçıl ilkelere dayandıran kulüpler olarak, bizlere yönetilen bu suçlamaları asla kabul etmiyoruz!”"},"links":["https://kaosgl.org/haber/melih-bulu-bogazici-lgbti-calismalari-kulubu-nu-kapatti","https://kaosgl.org/haber/bukak-ve-bulgbti-bu-baskin-ve-sorusturma-iddiasi-lgbti-lara-bir-saldiridir"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"BCA7A3B6","folderName":"BCA7A3B6"},{"index":130,"date":"2021-02-02","title":"Boğaziçi Eylemi Öncesi Kadıköy’e Yedi Günlük Eylem Yasağı Getirildi","summary":"Emek Barış ve Demokrasi Güçleri’nin saat 18.00’da Kadıköy’e eylem çağrısı yapmasının ardından Kadıköy Kaymakamlığı bir hafta boyunca ilçede her türlü toplantı ve gösteri yürüyüşünün yasaklandığını duyurdu","description":{"body":"Kaymakamlığın açıklaması:¶\"Bahse konu ilçemizde yapılmak istenilen toplanmaların, toplumun salgından korunması ve salgının yayılımının engellenmesi çalışmalarına olumsuz tesir edebileceği değerlendirilerek 2911 Sayılı Toplantı ve Gösteri Yürüyüşleri Kanunu’nun 17. Maddesi ve 5442 sayılı İl İdaresi Kanunu’nun 32/Ç Maddesine istinaden Kaymakamlığımızca idaremizde bulunan tüm kapalı ve açık alanlarda 7 gün süreyle her türlü toplantı ve gösteri yürüyüşü yasaklanmıştır.\""},"links":["https://susma24.com/bogazici-eylemi-oncesi-kadikoye-yedi-gunluk-eylem-yasagi/"],"images":[""],"identifier":"4F5CCF5A","folderName":"4F5CCF5A"},{"index":131,"date":"2021-02-02","title":"Boğaziçi'ne Destek için Kadıköy'de Yapılan Eyleme Polis Saldırdı, 104 Kişi Gözaltına Alındı","summary":"Kadıköy’de, Boğaziçi Direnişi’ne destek olmak ve 159 gözaltıları protesto etmek amacıyla bir eylem yapıldı. Polisin saldırdığı eylemde 104 kişi gözaltına alındı.","description":{"body":"\"Kadıköy’de, Boğaziçi Direnişi’ne destek olmak amacıyla bir araya gelen demokratik kitle örgütleri ve birçok siyasi parti temsilcisi engellemelere rağmen Rıhtım’da toplandı. Kadıköy Rıhtım'da toplananlara polis tarafından biber gazı sıkıldı ve plastik mermi kullanıldı. Boğaziçi Üniversitesi öğrencileri, polis helikopterinin tacizine rağmen Moda'da basın açıklaması gerçekleştirdi. Boğaziçi Dayanışması, saat 21:00'de \"Kayyumlara karşı öğrencilerin yanında olduğumuzu duyurmak için her yerde ses çıkartıyoruz!\" diyerek eylem çağrısı yaptı. Eylemde toplam 104 kişi gözaltına alındı.\""},"links":["https://www.birgun.net/haber/bogazici-ne-destek-icin-kadikoy-de-toplananlara-polis-mudahale-etti-104-gozalti-332767"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"96984F9D","folderName":"96984F9D"},{"index":132,"date":"2021-02-03","title":"Gözaltındaki 51 Öğrenci Serbest Bırakıldı","summary":"Güney Kampüs'te kayyum Melih Bulu'ya karşı düzenlenen protesto gösterisinde gözaltına alınan 51 öğrenci serbest bırakıldı.","description":{"body":"\"Farklı 5 sulh ceza hakimliğine çıkarılan 30 öğrencinin hepsi adli kontrolle serbest bırakılırken, haklarında ev hapsi istenen 12 öğrenci de adli kontrolle serbest bırakıldı. Toplamda 42 öğrenci için adli kontrol kararı verilirken, 9 öğrenciye de yurt dışı yasağı konuldu.\""},"links":["https://t24.com.tr/haber/bogazici-universitesi-nde-51-ogrenciden-30-u-tutuklama-talebiyle-mahkemeye-sevk-edildi,930863","https://www.gazeteduvar.com.tr/gun-gun-bogazici-universitesinde-neler-oldu-haber-1512152"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"7BEAA74D","folderName":"7BEAA74D"},{"index":133,"date":"2021-02-03","title":"Serbest Bırakıldıktan Sonra Tekrar Gözaltına Alınan 10 Öğrenciye Ev Hapsi Verildi","summary":"Protestolar nedeniyle gözaltına alındıktan sonra serbest bırakılanlardan 10’u tekrar gözaltına alındı ve sevk edildikleri mahkemece ev hapsi cezasına çarptırıldı.","description":{"body":"\"Melih Bulu’nun Boğaziçi Üniversitesi rektörlüğüne atanmasını protesto ettiği için dün gözaltına alınan 159 kişiden 10’u savcılık sorgusunun ardından ev hapsi talebiyle nöbetçi Sulh Ceza Hakimliği’ne sevk edildi.¶Çağdaş Hukukçular Derneği (ÇHD) İstanbul Şubesi'nin Twitter hesabından yapılan paylaşıma göre, 10 kişi mahkemeye çıkartılmadan ev hapsi cezasına çarptırıldı.\""},"links":["https://bianet.org/kurdi/insan-haklari/238600-bogazici-protestolarinda-10-kisiye-ev-hapsi"],"images":[""],"identifier":"ADB63B07","folderName":"ADB63B07"},{"index":134,"date":"2021-02-03","title":"Erdoğan Boğaziçililere Terörist Olup Olmadıklarını Sordu","summary":"\"Erdoğan, \"Terör örgütlerinin üyesi olan bu gençleri biz ülkemizin gerçek manada milli ve manevi değerlere sahip gençleri olarak kabul etmiyoruz. Zira siz öğrenci misiniz, talebe misiniz, yoksa siz rektörün odasını basmaya kalkışan, orayı işgale kalkışan terörist misiniz?\" ifadelerini kullandı.\"","description":{"body":""},"links":["https://t24.com.tr/haber/erdogan-yonumuzu-2023-e-girerken-gece-gunduz-milletimizin-gonlune-girmenin-yolunu-bulacagiz,930766"],"images":[""],"identifier":"649F2AC2","folderName":"649F2AC2"},{"index":135,"date":"2021-02-03","title":"Bahçeli Boğaziçilileri Vandal ve Barbar İlan Etti","summary":"Bahçeli'den 'Boğaziçi' açıklaması: Öğrenci dedikleri vandaldır, barbardır; rektörlük atamalarını kabul etmeyenler üniversiteden uzaklaştırılmalı","description":{"body":""},"links":["https://t24.com.tr/haber/bahceli-bogazici-universitesi-nde-turkiye-nin-sinir-uclariyla-oynaniyor-eskiyalar-bogazici-ne-tutunarak-ulkemize-meydan-okuyor,930788"],"images":[""],"identifier":"27DFA579","folderName":"27DFA579"},{"index":136,"date":"2021-02-04","title":"Pek Çok İlde Boğaziçi'ne Destek Eylemleri Yapıldı","summary":"Türkiye'nin dört bir yanında Boğaziçi Üniversitesi öğrencilerine destek açıklamaları yapıldı, \"Baş eğmiyoruz, aşağı bakmıyoruz\" sesi yükseldi.","description":{"body":"\"Türkiye'nin dört bir yanında Boğaziçi Üniversitesi öğrencilerine destek açıklamaları yapıldı. Açıklamaların ortak sözü \"Aşağı bakmıyoruz\" oldu. Polis müdahalaleleri diğer kentlerdeki açıklamalara da sıçradı. Bursa, Çanakkale ve Samsun'da gözaltında alınanlar oldu.\""},"links":["https://www.evrensel.net/haber/425035/turkiyenin-dort-bir-yanindan-bogazici-ogrencilerine-destek-geldi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"D3A7FDA7","folderName":"D3A7FDA7"},{"index":137,"date":"2021-02-04","title":"Kadıköy'de Gözaltına Alınanlardan Anıl Ve Şilan Tutuklandı, Diğerleri Serbest Bırakıldı","summary":"2 Şubat'taki Kadıköy eyleminde gözaltına alınan Anıl Akyüz ve Şilan Delibalta tutuklandı, diğerleri serbest bırakıldı.","description":{"body":"\"2 Şubat'ta düzenlenen eylemde gözaltına alınan 23 kişinin işlemleri tamamlandı. Bu kişilerden 10'u tutuklama, 13'ü adli kontrol istemiyle nöbetçi hakimliğe sevk edildi. Kararını tek tek açıklayan hâkim, 5 kişiyi yurt dışı çıkış yasağıyla serbest bıraktı. 3 kişi için ev hapsi ve yurt dışı çıkış yasağı kararı veren hâkim, Anıl Akyüz ve Şilan Delibalta'nın tutuklanmasına karar verdi.\""},"links":["https://t24.com.tr/haber/kadikoy-deki-bogazici-protestolarinda-gozaltina-alinan-23-kisi-adliyeye-sevk-edildi,931011"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"675DA3C5","folderName":"675DA3C5"},{"index":138,"date":"2021-02-05","title":"10 Üniversite Öğrencisinin Tutuklanma Sebepleri Belli Oldu","summary":"Kayyum protestolarında tutuklanan 10 öğrencinin tutuklanma sebepleri belli oldu.","description":{"body":""},"links":["https://medyascope.tv/2021/02/09/bogazici-universitesi-rektor-atamasi-protestolari-10-universiteli-hangi-suclamalardan-tutuklandi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"A6F4BFB8","folderName":"A6F4BFB8"},{"index":139,"date":"2021-02-06","title":"Boğaziçi Dayanışması Cumhurbaşkanına Açık Mektup Yayımladı","summary":"Boğaziçi Dayanışması cumhurbaşkanına hitaben bir açık mektup yayımladı.","description":{"body":""},"links":["https://twitter.com/boundayanisma/status/1357846217275940864"],"images":["https://pbs.twimg.com/media/EtgJ7goXYAQSwbN?format=jpg&name=large","https://pbs.twimg.com/media/EtgJ8CEXUAIEBYB?format=jpg&name=large"],"identifier":"F42572DE","folderName":"F42572DE"},{"index":140,"date":"2021-02-07","title":"Boğaziçi'nde Hukuk ve İletişim Fakülteleri Kuruldu","summary":"7 Şubat 2021’de Resmi Gazete'de yer alan Cumhurbaşkanlığı Kararnamesi ile Boğaziçi Üniversitesi’nde İletişim Fakültesi ile Hukuk Fakültesi kurulması kararı alındı.","description":{"body":"\"7 Şubat 2021’de Resmi Gazete'de yer alan Cumhurbaşkanlığı Kararnamesi ile Boğaziçi Üniversitesi’nde İletişim Fakültesi ile Hukuk Fakültesi kurulması kararı alındı. Böylelikle üniversite bünyesindeki Eğitim, Fen-Edebiyat, İktisadi ve İdari Bilimler ile Mühendislik fakültelerine, Hukuk ve İletişim fakülteleri de eklenmiş oldu.\""},"links":["https://haberler.boun.edu.tr/tr/haber/bogazicine-iki-yeni-fakulte-hukuk-ve-iletisim"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"7A3770C4","folderName":"7A3770C4"},{"index":141,"date":"2021-02-07","title":"Beyza Buldağ ve Muhammed Ünal Tutuklandı","summary":"Boğaziçi Üniversitesi’ndeki eylemlere ilişkin soruşturmada gözaltına alınan öğrenci Beyza Buldağ tutuklandı.","description":{"body":"\"Buldağ’ın avukatı Özgür Urfa’nın paylaştığı tutuklama kararına göre öğrenci ‘suç işlemeye alenen tahrik’ ve ‘halkın kin ve düşmanlığa alenen tahrik’ suçlarından tutuklandı.¶Urfa, öğrencinin Twitter’daki ‘Boğaziçi Dayanışması’ adlı hesabın yöneticisi olmakla suçlandığını, bu hesaptan yapılan paylaşımlar nedeniyle suç isnat edildiğini kaydetti.¶Urfa, ‘buna yönelik tek delil’in, hesabın kurtarma numarasıyla Buldağ’ın telefon numarasının son iki hanesinin ‘12’ ile bitmesi olduğunu öne sürdü.¶Urfa, Buldağ’ın Cumhurbaşkanı Tayyip Erdoğan’a yönelik açık mektup nedeniyle ‘cumhurbaşkanına hakaret’; paylaşımlar nedeniyle de ‘halkı kin, nefret, düşmanlığa tahrik etme’ ve ‘suç işlemeye tahrik’le suçlandığını dile getirdi.\""},"links":["https://www.diken.com.tr/bogazici-sorusturmasinda-gozaltina-alinan-beyza-buldag-tutuklandi/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"9C555A04","folderName":"9C555A04"},{"index":142,"date":"2021-02-08","title":"Naci İnci ve Gürkan Kumbaraoğlu Kayyum Yardımcısı Oldu","summary":"Fizik bölümü öğretim üyesi Naci İnci ve endüstri mühendisliği bölümü öğretim üyesi Gürkan Kumbaraoğlu Kayyum Melih Bulu'nun yardımcısı oldu.","description":{"body":"Fizik bölümü öğretim üyesi Naci İnci ve endüstri mühendisliği bölümü öğretim üyesi Gürkan Kumbaraoğlu Kayyum Melih Bulu'nun yardımcısı oldu."},"links":["https://haberler.boun.edu.tr/tr/haber/bogazici-universitesinin-yeni-rektor-yardimcilari-belirlendi","https://www.youtube.com/watch?v=qHoxgNSFxsg"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"200596E0","folderName":"200596E0"},{"index":143,"date":"2021-02-10","title":"Boğaziçi Fizik Bölümü Naci İnci'ye Açık Mektup Yazdı","summary":"Fizik bölümü öğrencileri, \"kayyumun yardımcılığını kabul eden Mehmet Naci İnci’ye açık mektup\" başlıklı bir bildiri yayımladı.","description":{"body":"Fizik bölümü öğrencileri, \"kayyumun yardımcılığını kabul eden Mehmet Naci İnci’ye açık mektup\" başlıklı bir bildiri yayımladı."},"links":["https://twitter.com/boundayanisma/status/1359254977810739204"],"images":["https://pbs.twimg.com/media/Et0LKqYWQAgSzzp?format=jpg&name=large"],"identifier":"5F3C5A00","folderName":"5F3C5A00"},{"index":144,"date":"2021-02-12","title":"Beyza ve Muhammed Serbest Bırakıldı","summary":"Tutuklu bulunan üniversite öğrencisi Beyza Buldağ ve Muhammed Ünal serbest bırakıldı","description":{"body":"\"Boğaziçi Üniversitesi'ne Cumhurbaşkanı ve AKP Genel Başkanı Recep Tayyip Erdoğan kararıyla Melih Bulu'nun rektör olarak atanması üzerine başlatılan protestolara ilişkin Twitter paylaşımları gerekçe gösterilerek tutuklanan üniversite öğrencisi Beyza Buldağ ve Muhammed Ünal serbest bırakıldı.\""},"links":["https://t24.com.tr/haber/tutuklu-bulunan-universite-ogrencisi-beyza-buldag-serbest-birakildi,932799"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"1A31097A","folderName":"1A31097A"},{"index":145,"date":"2021-02-21","title":"İki Öğrenciye Daha Ev Hapsi Verildi","summary":"İstanbul'da Boğaziçi Üniversitesi protestolarına katıldığı gerekçesiyle tutuklanan arkadaşlarının cezaevinden yazdığı mektubunu bastırıp bildiri olarak dağıtan iki öğrenciye mahkeme ev hapsi cezası verdi.","description":{"body":"\"İstanbul'da Boğaziçi Üniversitesi'ne atanan 'kayyım rektör' Melih Bulu'yu protesto eylemlerine katıldığı gerekçesiyle tutuklanan Şilan Delipalta'nın cezaevinden yazdığı mektubu bastırıp bildiri olarak dağıtan iki öğrenci önceki gün evlerinden gözaltına alındı. İki genç, dün sorgunun ardından, savcılık tarafından tutuklama talebiyle mahkemeye sevk edildi. Mahkeme, tutuklanması istenen iki öğrenci için ev hapsi kararı verdi.\""},"links":["https://www.gazeteduvar.com.tr/bogazici-bildirisi-dagitan-iki-ogrenciye-ev-hapsi-haber-1514152","https://gazetekarinca.com/2021/02/iki-universite-ogrencisine-daha-ev-hapsi/","https://twitter.com/melissakyrk/status/1358038525594267656"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"4FB57EA9","folderName":"4FB57EA9"},{"index":146,"date":"2021-02-21","title":"Soylu'dan \"İdeolojik Aileler\" Açıklaması","summary":"Boğaziçi Üniversitesi’nde süren kayyum rektör protestoları hakkında konuşan İçişleri bakanı Süleyman Soylu, öğrencilerin ailelerinin Emniyet tarafından arandığın, bazı ideolojik ailelerin \"Siz bu işe karışmayın\" dediğini söyledi.","description":{"body":"\"İçişleri Bakanı Süleyman Soylu, dün yandaş bir kanalda katıldığı canlı yayında birbirinden tuhaf açıklamalara imza attı. Soylu konuşmasında Boğaziçi Üniversitesi'ndeki kayyum atamasına yönelik tepkileri gene \"Boğaziçi provokasyonu\" olarak nitelendirirken, öğrencilerin aileleriniyse \"ideolojik aileler\" olarak nitelendirdi. Soylu, eylemlerin eski rektör tarafından kurgulandığını da öne sürdü.\""},"links":["https://www.birgun.net/haber/soylu-dan-tuhaf-bogazici-aciklamasi-ideolojik-aileler-siz-karismayin-dedi-334967"],"images":[""],"identifier":"E628384F","folderName":"E628384F"},{"index":147,"date":"2021-03-05","title":"Havin Özcan Gözaltına Alındı, Serbest Bırakıldı","summary":"","description":{"body":""},"links":["https://sendika.org/2021/03/havin-ozcan-sosyal-medya-paylasimlari-gerekcesiyle-tutuklama-talebiyle-mahkemeye-sevk-edildi-610210/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"5FB65ADC","folderName":"5FB65ADC"},{"index":148,"date":"2021-03-17","title":"Tutuklu Öğrenciler Doğu ve Selo Tahliye Edildi","summary":"Boğaziçi protestolarında Kabe figürünün yer aldığı bir resim sergiledikleri gerekçesiyle 2’si tutuklu 7 öğrencinin yargılandığı davada, tutuklu öğrenciler Doğu ve Selo tahliye edildi.","description":{"body":""},"links":["https://www.evrensel.net/haber/428331/bogazici-davasi-mahkeme-tutuklu-ogrenciler-dogu-ve-selonun-tahliyesine-karar-verdi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"8684F3D8","folderName":"8684F3D8"},{"index":149,"date":"2021-03-22","title":"Kadıköy Eyleminde Gözaltına Alınıp Tutuklanan 3 Öğrenci Ev Hapsi Verilerek Tahliye Edildi","summary":"Kadıköy'deki Boğaziçi Üniversitesi eylemine katıldıkları gerekçesiyle gözaltına alınıp tutuklanan öğrencilerden Akın Karakuş, Necmettin Erdem, Hasan Koral Hacıbeyoğlu, haklarında 'ev hapsi' kararı verilerek tahliye edildi.","description":{"body":"\"İddianameyi kabul eden mahkemenin haklarında ev hapsi kararı verdiği Akın Karakuş, Necmettin Erdem ve Hasan Koral Hacıbeyoğlu serbest bırakıldı. Ömer Şengel hakkında başka suçlama olduğu gerekçesiyle tahliye edilmezken, iki öğrenci hakkındaki ev hapsi kararı ise kaldırıldı. Bu tahliyelerle birlikte Boğaziçi direnişi eylemlerine katıldıkları için tutuklu bulunan 3 öğrenci kaldı.\""},"links":["https://www.gazeteduvar.com.tr/bogazici-eylemleri-nedeniyle-tutuklanan-3-ogrenci-ev-hapsi-karariyla-tahliye-edildi-haber-1516929"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"9557F35C","folderName":"9557F35C"},{"index":150,"date":"2021-03-22","title":"Boğaziçi Dayanışması 6 Tutuklu Öğrenci İçin 6 Gün Boykot Çağrısı Yaptı","summary":"Boğaziçi Dayanışması 6 tutuklu öğrenci için 6 gün boykot çağrısı yaptı ve Direniş Festivali'ni duyurdu.","description":{"body":""},"links":["https://twitter.com/boundayanisma/status/1373924724326211585"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"127C766D","folderName":"127C766D"},{"index":151,"date":"2021-03-23","title":"Kayyum Bulu'dan Çifte Atama","summary":"Melih Bulu'nun 5 Mart'ta rektör yardımcısı olarak atadığı Prof. Dr. Fazıl Önder Sönmez, dün Öğrenci İşleri Dekanlığı'na ve Burs Ofisi Koordinatörlüğü'ne de atandı.","description":{"body":"\"Boğaziçi Üniversitesi'nin atanmış rektörü Melih Bulu, iki göreve Prof. Dr. Fazıl Önder Sönmez'i atadı. Bulu, daha önce de Prof. Dr. Naci İnci'yi birden çok göreve atamasıyla eleştirildi.\""},"links":["https://bianet.org/bianet/egitim/241237-bogazici-universitesi-nde-gorevler-artik-hep-erkeklerin","https://bianet.org/resim/olcekle/113947/475/462"],"images":[""],"identifier":"E0845CFD","folderName":"E0845CFD"},{"index":152,"date":"2021-03-24","title":"Gökkuşağı Bayrağına Soruşturma","summary":"Boğaziçi Üniversitesi Rektörlüğü, atanmış rektör Melih Bulu'ya karşı protestolarda 1 Şubat'ta Güney Kampüs girişindeki kapının üstüne çıkıp gökkuşağı bayrağı açan öğrenci N.D. hakkında soruşturma açtı.","description":{"body":"\"N.D., özerk üniversite taleplerinde \"ısrarcı olduklarını\" ve Boğaziçi protestolarında tutuklanan üç öğrencinin de serbest bırakılmasını istediklerini söylüyor:¶\"Gelen sekreterlik yazısında okulun kapısında bayrak açtığım yazıyor. Gökkuşağı bayrağını açmanın suç sayılması tamamen absürtlük. Ne gökkuşağı bayrağı açmak suçtur ne de okulun kapısına çıkmak. Keza savunmamı verirken de aynı şeyleri söyleyeceğim.\"\""},"links":["https://bianet.org/bianet/siyaset/241312-lgbti-bayragi-acmanin-suc-sayilmasi-absurt"],"images":[""],"identifier":"D67F65F4","folderName":"D67F65F4"},{"index":153,"date":"2021-03-25","title":"Öğrenciler LGBTİ+ Bayrağı Sebebiyle Kampüste Gözaltına Alındı","summary":"Gökkuşağı bayrağı açma sebebiyle açılan soruşturmaya karşı eylemde gökkuşağı bayrağı açanlar gözaltına alındı.","description":{"body":"\"Rektör protestoları kapsamında 2 Şubat'ta Güney Kapı'nın üstüne çıkıp gökkuşağı bayrağı açan öğrenci N.D. hakkında başlatılan soruşturma nedeniyle arkadaşlarına destek olmak isteyen öğrenciler, disiplin soruşturması toplantısının yapılacağı Kuzey Kampüs Eğitim Fakültesi binasına doğru yürüyüşe geçti. Sivil polisler, gökkuşağı bayrağı açmanın yasak olduğunu söyleyip dört öğrenciyi gözaltına aldı. Gözaltına alınan öğrencilerden birinin, Rektörlükçe hakkında soruşturma başlatılan N.D. olduğu öğrenildi.\""},"links":["https://bianet.org/bianet/egitim/241371-bogazici-nde-gokkusagi-bayragi-tasiyan-ogrencilere-gozalti"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"7E5A096C","folderName":"7E5A096C"},{"index":154,"date":"2021-03-26","title":"Gözaltındaki Öğrencilere Destek İçin Çağlayan'da Eylem Yapan 52 Öğrenci Daha Gözaltına Alındı","summary":"Gözaltına alınan arkadaşlarına destek için İstanbul’daki Çağlayan Adalet Sarayı önüne gelen Boğaziçili öğrencilere polis müdahale etti, 52 öğrenci gözaltına alındı.","description":{"body":"\"Boğaziçi öğrencileri dün Güney Kampüs'ten Kuzey Kampüs'e geçmeye çalışırken gökkuşağı bayrağı taşıdıkları için gözaltına alınmışlardı. Öğrencilerle dayanışma gösterenlerin de gözaltına alınmasıyla, gözaltındaki öğrenci sayısı 24'e yükselmişti.¶Gözaltındaki öğrencilere destek vermek için bugün Çağlayan’daki İstanbul Adliyesi önünde buluşmak isteyen öğrenciler, polis engeliyle karşılaştı. Adliye önü polis ablukasına alınırken açıklama için bir araya gelen öğrencilerin çevresi de polislerce çevrelendi.¶Polisin, müdahalede 52 öğrenciyi gözaltına aldığı bildirildi.\""},"links":["https://www.birgun.net/haber/gozaltina-alinan-arkadaslarina-destek-veren-bogazici-ogrencileri-gozaltina-alindi-338974"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"4EDE3902","folderName":"4EDE3902"},{"index":155,"date":"2021-03-28","title":"ADK \"Atatürk İstanbul Sözleşmesi'ni İmzalar Mıydı\" Başlıklı Bir Konferans Düzenledi","summary":"","description":{"body":""},"links":["https://twitter.com/bounADK/status/1375051418625773570"],"images":[""],"identifier":"65CC5833","folderName":"65CC5833"},{"index":156,"date":"2021-03-29","title":"Tutuklu Öğrenci Ömer Şengel Tahliye Edildi","summary":"Boğaziçi Üniversitesi’ne rektör atamasına ilişkin protestolar nedeniyle tutuklu yargılanan öğrencilerden Ömer Şengel tahliye edildi.","description":{"body":"\"Ömer Şengel, İstanbul Kadıköy’de 2 Şubat’ta yapılan protestolar gerekçesiyle tutuklanan öğrenciler arasındaydı.¶22 Mart’ta öğrencilerle ilgili iddianameyi kabul eden mahkeme tutukluluklara son verme kararı almıştı. Ömer Şengel‘e, gözaltına alındıktan sonra yapılan sosyal medya incelemesinde iki retweeti nedeniyle “propaganda” suçlaması yöneltilmiş ve bu konudaki dosya ayrılmıştı. Şengel, bu dosyadaki tutukluluğu nedeniyle tahliye edilememişti.\""},"links":["https://medyascope.tv/2021/03/29/bogazici-universitesi-protestolari-nedeniyle-tutuklu-ogrencilerden-omer-sengele-tahliye/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"A5A542B5","folderName":"A5A542B5"},{"index":157,"date":"2021-04-01","title":"Kadıköy'deki Tutuklu Öğrenciler Eyleminde 35 Öğrenci Gözaltına Alındı","summary":"İstanbul’un Kadıköy ilçesinde daha önceki ‘kayyım rektör’ eyleminde tutuklanıp gözaltına alınan öğrenciler için toplananlara polis müdahale etti, çok sayıda kişi gözaltına alındı.","description":{"body":"\"Tutuklu öğrenciler Anıl Akyüz ve Şilan Delpalta için bugün saat 17’de Kadıköy Rıhtım’da toplanma çağrısı yapılmıştı. Bunun üzerine dün Kadıköy’de açık alanlarda toplantı ve gösteri yürüyüşü yasaklanmıştı.¶Öğrenciler, Rexx sineması önünde toplanıp “Anıl’ı ve Şilan’ı alacağız” diye slogan attı. Kadıköy’ün çeşitli yerlerine dağılan öğrencilere polis müdahale etti.\""},"links":["https://www.diken.com.tr/kadikoyde-bogazici-eylemi-cok-sayida-gozalti-var/"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"F643AE6B","folderName":"F643AE6B"},{"index":158,"date":"2021-04-01","title":"Cemre Baytok Ücretsiz İzne Çıkarıldı, CİTÖK Fiilen Kapatıldı","summary":"Boğaziçi Üniversitesi Cinsel Tacizi Önleme Komisyonu koordinatörü Cemre Baytok zorunlu ücretsiz izne çıkarıldı, CİTÖK fiilen kapatılmış oldu.","description":{"body":"Açıklamadan:¶\"1 Nisan 2021'de CİTÖK Ofis koordinatörüne bir yazı gönderilerek ücretsiz izne çıkarıldığı bildirildi. Bir yıldır Kısa Çalışma Ödeneği'ne bağlanan koordinatör hakkında, ödeneğin bittiği Nisan 2021 itibarıyla yönteim, işe dönmesi veya ücretsiz izne çıkması yönünde bir karar verecekti. İkincisinin seçilmesiyle, başka çalışanı da olmayan CİTÖK Ofisinin çalışmaları fiilen durdurulmuş oldu. Ofisin çalışmalarının fiilen durdurulması komisyonun işleyişini de kısıtlayacaktır.\""},"links":["https://twitter.com/bucitok/status/1378665631269187584"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"9CBFCD78","folderName":"9CBFCD78"},{"index":159,"date":"2021-04-02","title":"Tutuklu Öğrenciler Şilan ve Anıl Tahliye Edildi","summary":"Boğaziçi protestolarına katıldıkları için tutuklu yargılanan Şilan Delipalta ve Anıl Akyüz tahliye edildi.","description":{"body":"\"Kadıköy’deki Boğaziçi protestolarına katıldıkları gerekçesiyle yargılanan öğrenciler hakim karşısına çıktı. Mahkeme, tutuklu yargılanan öğrenciler Şilan Delipalta ve Anıl Akyüz'ün tahliye edilmesi kararını verdi.\""},"links":["https://www.evrensel.net/haber/429678/tutuklu-ogrenciler-silan-delipalta-ve-anil-akyuz-hakkinda-tahliye-karari-verildi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"D7ADF903","folderName":"D7ADF903"},{"index":160,"date":"2021-04-08","title":"Kampüsteki 1 Sanat Eserinin ve Gökkuşağı Renklerinde Boyanan Bir Merdivenin Üstü Boyandı ","summary":"Kampüste yer alan bir sanat eserinin ve öğrenciler tarafından daha önce gökkuşağı renklerine boyanan merdivenlerin üzeri başka bir renkle boyandı","description":{"body":"Tablosu vandalize edilen sanatçı Halil Doğramacı'nın açıklaması:¶\"Tabloyu indirdik!¶Tabloyu indirdik çünkü bu tabloyu onu lekeleyenlerin düşman oldukları her şeye destek olmak için satacağım¶Bu akşam abluka altındaki boğaziçi üniversitesine girerek. 2018’den beri bir çizik bile almamış bu tabloyu çerçevesinden çıkardık.¶Onu gece vakti lekeleyen sansürleyen ve bunlara sevinenlere şunu söylüyorum.¶Bu tabloyu bir günde siz ünlü kıldınız ve sayenizde bu tabloyu satabilirsem gelen paranın tamamını sizin nefret ettiğiniz insanlarla dayanışmak için kullanacağım¶Translarla¶Lezbiyenlerle¶Biseksüellerle¶Direnenlerle¶Bu günden itibaren 5 gün içerisinde gelen en yüksek teklifin tamamını LGBTİ+ ve kadın derneklerine bağış olarak ileteceğim¶Öyle ki sizin pisliğinizi gökkuşaklarıyla iyilik ile yıkıyacağız!\""},"links":["https://susma24.com/bogazicinde-yine-sanat-eserleri-tahrip-edildi/","https://twitter.com/bounmeclis/status/1380158511305359362/"],"images":[""],"identifier":"F4633B5D","folderName":"F4633B5D"},{"index":161,"date":"2021-05-10","title":"Kayyum Kampüs Kapılarına Demir Parmaklıklar Taktırdı","summary":"Kampüs kapıları uzun demir parmaklıklı kapılarla değiştirildi.","description":{"body":"Kampüs kapıları uzun demir parmaklıklı kapılarla değiştirildi."},"links":["https://twitter.com/boundayanisma/status/1373924724326211585"],"images":["https://pbs.twimg.com/media/E1Bqfu1WYAEFVWG?format=jpg"],"identifier":"1EDA6FE4","folderName":"1EDA6FE4"},{"index":162,"date":"2021-05-23","title":"4 Öğrenci Özel Güvenlik Alparslan Çepni'nin Şikayeti Üzerine Gözaltına Alındı","summary":"Kayyumun atadığı Güvenlik Şube Müdür Vekili, “güvenlik kameralarının sökülmesi gibi olaylara karıştıkları” gerekçisiyle dört öğrenciyi şikayet etti, öğrenciler gözaltına alındı.","description":{"body":"\"Boğaziçi Üniversitesi'nde öğrencilerin gözaltına alınmasına bir yenisi daha eklendi. \"Atanmış rektör\" Prof. Dr. Melih Bulu’nun 1 Mayıs 2021'de üniversiteye Koruma ve Güvenlik Şube Müdür Vekili olarak \"atadığı\" Alparslan Çepni’nin şikayeti üzerine, Boğaziçili dört öğrenci dün gece yarısı evlerine yapılan baskınla gözaltına alındı.¶Çepni'nin \"Kampüslere yerleştirilen güvenlik kameralarının sökülmesi gibi olaylara karıştıkları\" iddiası ve \"devlet malına zarar vermek\" gerekçesiyle gözaltına alınan öğrenciler, Etiler Karakolu'na götürülerek, ifadeleri alındıktan sonra serbest bırakıldı.\""},"links":["https://bianet.org/bianet/egitim/244503-guvenlik-sikayet-etti-4-ogrenci-gozaltina-alindi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"3D4AC4AD","folderName":"3D4AC4AD"},{"index":163,"date":"2021-05-30","title":"Feyzi Erçin Ders Vermesi Engellenerek Fiilen Okuldan Atıldı","summary":"Batı Dilleri ve Edebiyatları bölümünün “Film Çalışmaları Programı” kapsamında, 2013 yılından beri yarı zamanlı olarak FA kodlu Film dersleri vermekte olan Feyzi Erçin’in Yaz Okulu’nda FA 481 (Film Music) dersini vermesi, kayyum yardımcısı Naci İnci tarafından onaylanmadı","description":{"body":"\"Boğaziçi Üniversitesine Melih Bulu'nun kayyum rektör olarak atanmasının ardından kendisinin yardımcısı olan Naci İnci, üniversitede yarı zamanlı ders veren Feyzi Erçin'in yaz okulunda ders vermesini keyfi şekilde engelledi. Boğaziçi akademisyenleri ve öğrencileri, İnci'nin bu kararının hiçbir geçerliliği olmadığını belirterek tepki gösterdi.¶Batı Dilleri ve Edebiyatları bölümünün “Film Çalışmaları Programı” kapsamında, 2013 yılından beri yarı zamanlı olarak FA kodlu Film dersleri vermekte olan Feyzi Erçin’in Yaz Okulu’nda FA 481 (Film Music) dersini vermesi, Rektör Yardımcısı Naci İnci tarafından onaylanmadı.¶Batı Dilleri ve Edebiyatları bölümü, yazılı olarak gerekçeyi istediği halde bölüme herhangi bir yazılı belge gönderilmedi. Rektörlüğün EBYS sistemi üzerinden fakülte dekanına gönderdiği ret notunda, gerekçe olarak Erçin’in 2020-2021 1. döneminde verdiği iki dersin not ortalamaları gösteriliyor. Naci İnci imzalı notta sekiz yıldır Boğaziçi Üniversitesi’nde ders veren Feyzi Erçin’in \"Boğaziçi Üniversitesi’nde ders vermesi uygun değildir\" denilerek “Feyzi Erçin isimli kişinin öğrencilere verdiği harf notlandırmasında sorun görünmektedir. Ya adaletli olarak notlandırma yapılmıyor veya ders içeriği 3 kredilik ders yükünü yansıtmıyor. BÜ standartlarına uygun ders verilmediği kanaati hasıl olmuştur. Bu nedenle bu kişinin kurumumuzun eğitim ve öğretim kalitesini olumsuz yönde etkilediği değerlendirilmiştir. Bu nedenle, kurumumuzda ders vermesi uygun değildir.” ifadeleri kullanıldı.\""},"links":["https://www.evrensel.net/haber/434140/bogazici-universitesinde-feyzi-ercinin-ders-vermesi-keyfi-sekilde-engellendi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"DF0275CD","folderName":"DF0275CD"},{"index":164,"date":"2021-05-31","title":"Öğrencilerin Çadır Nöbeti Başlatması Sonrası Polis Kampüsü Ablukaya Aldı","summary":"Akademisyen Feyzi Erçin'in yaz okulunda ders vermesinin keyfi bir kararla engellenmesini protesto eden Boğaziçi öğrencileri \"Feyzi Erçin yalnız değildir\" diyerek çadır nöbeti başlattı. Öğrencilerin nöbete başlamasının ardından polis üniversiteye yığınak yaparak kampüsü abluka altına aldı.","description":{"body":"\"Boğaziçi Dayanışması'nın Twitter hesabından yapılan paylaşımda \"Akademik özgürlüğümüz için başlattığımız çadır direnişimiz sürerken kampüs kapısındaki polis ablukası sürüyor. Gezi'deki gücümüzle mücadeleye devam edeceğiz! Kayyumlarınızı da baskılarınızı da tanımıyoruz!\" ifadeleri kullanıldı.\""},"links":["https://www.evrensel.net/haber/434237/bogazici-universitesinde-cadir-nobeti-baslatan-ogrencilere-polis-mudahale-etti","https://twitter.com/politikbaykus/status/1399496753527857155"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"9EFF2F45","folderName":"9EFF2F45"},{"index":165,"date":"2021-06-01","title":"Boğaziçi Dayanışması \"Akademik Hayatı Durdurma\" Çağrısı Yaptı","summary":"Boğaziçi Dayanışması \"Kabul Etmeyen ve Vazgeçmeyen Herkese\" başlıklı bir akademik boykot çağrısı yayımladı.","description":{"body":"Boğaziçi Dayanışması \"Kabul Etmeyen ve Vazgeçmeyen Herkese\" başlıklı bir akademik boykot çağrısı yayımladı."},"links":["https://twitter.com/boundayanisma/status/1399795562581573633"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"7D473E2E","folderName":"7D473E2E"},{"index":166,"date":"2021-06-01","title":"Mühendislik Fakültesi Dekanlığına Fazıl Sönmez Atandı","summary":"Mühendislik Fakültesi Dekanlığına, seçilmesine rağmen göreve başlatılmayan Günay Anlaş'ın yerine Melih Bulu'nun yardımcısı Fazıl Önder Sönmez atandı.","description":{"body":"\"Boğaziçi Üniversitesinde kayyum rektör Melih Bulu'nun yardımcısı Prof. Dr. Fazıl Önder Sönmez, Mühendislik Fakültesi dekanlığına atandı.¶Boğaziçi Üniversitesinde dekanlık seçimlerinde seçilmesine rağmen görevlendirmesi yapılmayan Prof. Dr. Günay Anlaş'ın yerine kayyum rektör Melih Bulu'nun yardımcısı Prof. Dr. Fazıl Önder Sönmez, Mühendislik Fakültesi dekan vekili olarak atandı.¶Sönmez'in sırtına böylelikle bir sorumluluk daha yüklenmiş oldu zira kendisi Boğaziçi Üniversitesinde rektör yardımcısı, Öğrenci İşleri dekanı, Burs Ofisi Koordinatörü, Yurtlar Komisyonu başkanı gibi pek çok görevde aynı anda bulunuyor.¶Bugün ayrıca Boğaziçi Üniversitesi Genel Sekreterliği görevine de Sağlık Bilimleri Üniversitesi öğretim üyesi Nedim Malkoç atanmıştı.\""},"links":["https://www.evrensel.net/haber/434328/bogazici-universitesi-muhendislik-fakultesi-dekanligina-fazil-onder-sonmez-atandi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"548F406F","folderName":"548F406F"},{"index":167,"date":"2021-06-03","title":"LGBTİ+ Bayrağı Davasının İlk Duruşması Görüldü","summary":"Boğaziçi Üniversitesi'nde 25 Mart günü LGBTİ+ bayrakları taşıdıkları gerekçe gösterilerek gözaltına alınan öğrencilere açılan davanın ilk duruşması görüldü. Beraat talepleri reddedilirken öğrencilerin yurtdışı çıkış yasaklarının devam etmesine karar verildi.","description":{"body":"BÜLGBTİ+ basın açıklaması:\"Burada toplanışlarımızın ne ilki ne de sonu. Kulübümüzü kapattığınızı zannettiniz, biz her kulüp BÜLGBTİ+dır diye cevap verdik. Alanlarda taşıdığımız bayraklarımıza ülkeyi boğmak için kullandığınız medyanızla saldırdınız, bizse meydanları ve sokakları renklerimizle donattık.¶Onur yürüyüşlerimizi hedef aldınız, bizler onur haftamızda sizlerin hiçbir saldırısından korkmadığımızı haykırmak için karşınıza dikildik. Protesto hakkımızı bir gün önceden kaymakamlık eliyle çıkardığınız yasaklar ile engellemeye çalıştınız ama gördüğünüz gibi biz yine de buradayız. Varlığımıza alışacaksınız, barışacaksınız, çünkü buradayız ve hiçbir yere gitmiyoruz.¶Devletin ve polisinin insanlık dışı pratiklerine asırlardır maruz kalan lubunyaların sokakta olmasının ve elinde bir gökkuşağı bayrağı taşımanın dahi suç sayılmaya çalışıldığı bir ülkede bize yaşama hakkı tanındığını kim iddia edebilir?¶Bizler toplum baskısını da, devlet eziyetini de, mevcut rejimin kurmayı amaçladığı tahakkümü de çok iyi tanıyoruz ve her fırsatta bizi ezmeye çalışan bu güçlere karşı varoluşumuzu sürdürüyor ve savunuyoruz.¶Sokaklarda kendi renklerimizle yürümemizin yasaklanmaya çalışıldığı, her türlü eylemden LGBTİ+ların silinmeye çalışıldığı, iç içe olduğumuz feminist mücadeleyle 8 Mart'ta ve öncesinde gökkuşağı bayrakları üzerinden ayrıştırılmaya çalışıldığımız bir rejimde yaşamayı kabul etmiyoruz, mücadelemizden vazgeçmiyoruz.¶Ve bugün, 25 Mart günü ellerinde gökkuşağı bayrağıyla kampüsümüzün önünde usulsüzce ve haksızca gözaltına alınmış arkadaşlarımızın asla yalnız yürümeyeceğini haykırmak için toplandık. Onların bizlerle gösterdiği dayanışmanın bizim cesaretimizi ve birliğimizi nasıl kuvvetlendirdiğini öğreneceksiniz ve bizi korkutmaya çalıştıkça karşınızda bir çığ gibi büyüyen bu direnişin çok yakında altında kalacağınızı göreceksiniz.\"Bizi kendimiz olmaktan bir gün bile alıkoyamayacaksınız. Gökkuşağını gökyüzünden silmek ne bir bulutun, ne bir rüzgarın ne de faşist diktanın elinden gelir.¶\"Tüm renklerimizle parlamaya devam edeceğiz ve sizlerin üzerimize bir set gibi çekmeye çalıştığı karanlığı boğacağız. Varoluşumuz yasaklanamaz, LGBTİ+lar susturulamaz ve gökkuşağı yargılanamaz!\""},"links":["https://www.gazeteduvar.com.tr/bulgbti-gokkusagi-yargilanamaz-haber-1524241"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"D02A6E59","folderName":"D02A6E59"},{"index":168,"date":"2021-06-04","title":"İzzet Sıdkı Darendeli Melih Bulu'nun Kayyum Danışmanı Oldu","summary":"","description":{"body":""},"links":["https://twitter.com/bogazicitv/status/1400818703881678848"],"images":["https://pbs.twimg.com/media/E3C1Bf7WQAMnNKQ?format=jpg"],"identifier":"6DDA7977","folderName":"6DDA7977"},{"index":169,"date":"2021-06-11","title":"BÜFOK'un düzenlediği \"Onur\" Adlı Fotoğraf Sergisi İptal Edildi","summary":"Boğaziçi Üniversitesi Fotoğrafçılık Kulübü tarafından düzenlenen, Ateş Alpar’ın fotoğraflarından oluşan “Onur” sergisi Kulüpler Arası Kurul’dan onay almış olmasına rağmen rektörlük tarafından iptal edildi.","description":{"body":"Boğaziçi Üniversitesi Fotoğrafçılık Kulübü, Ateş Alpar’ın fotoğraflarından oluşan “Onur” sergisini 11 Haziran’da sergilemek için Kulüpler Arası Kurul’dan onay almasına rağmen, Melih Bulu’nun yardımcısı Fazıl Önder Sönmez’in kararıyla kulüp odasına giremedi.¶Boğaziçi Direnişi hesabı üzerinden verilen bilgiye göre, Fazıl Önder Sönmez gün içinde etkinliği onaylamadığını belirterek kulübün görüşme talebini “işi ve acelesi olması” sebebiyle reddetti.¶Öğrenciler kampüste gerçekleştirdikleri Onur Yürüyüşü’nde Ateş Alpar’ın engellenen fotoğraflarını sergiledi. "},"links":["https://susma24.com/bogazicinde-onur-sergisi-kayyim-rektor-tarafindan-iptal-edildi/","https://twitter.com/budirenisi/status/1404131765489446916"],"images":[""],"identifier":"E781BEE1","folderName":"E781BEE1"},{"index":170,"date":"2021-06-22","title":"Kayyumu Protesto Eden Öğrencilerin KYK Bursları Kesildi","summary":"Boğaziçi Üniversitesi’ndeki kayyum karşıtı eylemlere destek veren en az 100 öğrencinin Kredi ve Yurtlar Genel Müdürlüğü'nden aldığı burs ve krediler kesildi.","description":{"body":"\"AKP’li Rektör Melih Bulu ile atanan yardımcılarına karşı Boğaziçi Üniversitesi’ndeki direniş sürerken eylemlere destek veren çok sayıda öğrencinin Kredi ve Yurtlar (KYK) Genel Müdürlüğü'nden aldığı burs ile krediler kesildi. Burs ve kredisi kesilen öğrenci sayısının en az 100 olduğu öğrenildi.¶İstanbul Valiliği Gençlik ve Spor İl Müdürlüğü tarafından Valiliğe gönderilen ve öğrencilere iletilen yazıda, İstanbul İl Emniyet Müdürlüğü’nün yazısına istinaden kredi ve bursların kesildiği belirtildi. Öğrencilerin, öğrenim kredisi borcunun Temmuz 2023’ten itibaren ödemeye başlaması istendi.\""},"links":["https://www.birgun.net/haber/kayyum-rektor-u-protesto-eden-ogrencilerin-kredileri-kesildi-349309"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"BCB7ADE8","folderName":"BCB7ADE8"},{"index":171,"date":"2021-06-23","title":"Kayyum Bulu Turnikelere Kamera Taktırdı","summary":"Kayyum kampüsü kameralarla doldurduktan sonra turnikelere de kamera taktırdı.","description":{"body":"Boğaziçi Direnişi:¶\"Her köşedeki güvenlik kameraları ve yüksek demir parmaklıklar ile kampüsü hapishaneye çeviren Bulu şimdi de turnikelere kamera taktırdı.\""},"links":["https://twitter.com/budirenisi/status/1407626376421773312"],"images":["https://pbs.twimg.com/media/E4jkuZfXoAAza8-?format=jpg"],"identifier":"F6F2DBA4","folderName":"F6F2DBA4"},{"index":172,"date":"2021-06-24","title":"Kayyumluk Mükerrer Oyla Temsilci Seçti","summary":"AKP'li Melih Bulu'nun Boğaziçi Üniversitesi'ne kayyım rektör olarak atanmasının ardından senato toplantısında yine mükerrer oy kullanıldı.","description":{"body":"\"Boğaziçi Üniversitesi akademisyenlerinin açıklamasında, şunlara dikkat çekildi:¶“Boğaziçi Üniversitesi Senato toplantısında senatomuz, atanmış yönetimin oy çokluğunu sağlamak amacıyla başvurduğu gayrimeşru yollarla gasp edilmiştir. Atanmış yönetim mükerrer oy kullanma yoluyla, üniversitemiz akademisyenlerini temsilen senatoda bulunan seçilmiş senatörlerimizin iradesini hiçe saymıştır.\""},"links":["https://www.cumhuriyet.com.tr/haber/bogazici-yonetimi-mukerrer-oyla-temsilci-secti-1847002"],"images":[""],"identifier":"FA64ECA3","folderName":"FA64ECA3"},{"index":173,"date":"2021-07-02","title":"Melih Bulu'ya Karşı Direniş 6. Ayını Bitirdi","summary":"","description":{"body":""},"links":["https://twitter.com/boundayanisma/status/1410999671628120078"],"images":["https://pbs.twimg.com/media/E5TguEuX0Acw5aB?format=jpg"],"identifier":"C9042F79","folderName":"C9042F79"},{"index":174,"date":"2021-07-03","title":"Kampüse Girişler Yasaklandı, Polis Öğrencilere Saldırdı","summary":"Boğaziçi Üniversitesi Rektörlüğü'nün kampüs girişlerini yasaklamasının ardından polis ve özel güvenlik görevlileri öğrencilere müdahale etti, öğrencilerin kampüse girişine izin verilmedi. ","description":{"body":"\"Boğaziçi Üniversitesi’ne girmek isteyen akademisyenlerin içeriye alınmamasına tepki gösteren Akademisyen Can Candan, “17 yıldır hocası olduğum Boğaziçi Üniversitesi’ne ilk defa alınmıyorum” dedi. Akşam saatlerinde okula girmeye çalışan öğrencilere polis ve özel güvenlik görevlileri tarafından müdahale edildi.¶Boğaziçi Üniversitesi öğrencisi, bugün yaşadıklarını Evrensel’e anlattı: \"Güvenlik, işkenceyle, darpla, kafamızı tekmeleyerek, kimsenin kimseye davranmayacağı şekilde bizi kampüsten çıkardı. Ben mesele 8 kişi tarafından tekmelenerek okuldan çıkarıldım.\"\""},"links":["https://www.evrensel.net/haber/437123/bogazici-kilit-altinda-kampuse-giris-yasaginin-ardindan-ogrencilere-mudahale-edildi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"8B6AB1C8","folderName":"8B6AB1C8"},{"index":175,"date":"2021-07-14","title":"Melih Bulu Görevden Alındı","summary":"Melih Bulu Cumhurbaşkanlığı kararnamesiyle görevden alındı, ","description":{"body":"\"Cumhurbaşkanlığı kararnamesiyle Boğaziçi Üniversitesi'ne atanan rektör Melih Bulu, Resmi Gazetede yayımlanan 2547 sayılı Yükseköğretim Kanunu ve Cumhurbaşkanlığı Kararnamesi görevinden alındı.¶Bulu'nun görevden alınmasının ardından Boğaziçi Dayanışması \"Melih Bulu'nun yerine atanacak, Boğaziçi içinden veya dışarıdan yeni bir kayyumu kabul etmiyoruz. Üniversitenin tüm bileşenlerini seçime çağrıyoruz\" açıklamasını yaptı.\""},"links":["https://bianet.org/bianet/siyaset/247291-cumhurbaskani-melih-bulu-yu-gorevden-aldi","https://twitter.com/boundayanisma/status/1415484310078042112"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"AE7C033A","folderName":"AE7C033A"},{"index":176,"date":"2021-07-15","title":"Boğaziçi Üniversitesi Kayyumluğuna Vekaleten Naci İnci Atandı","summary":"Boğaziçi Üniversitesi Rektörlüğü görevinden alınan Melih Bulu'nun yerine vekaleten yardımcısı Naci İnci atandı.","description":{"body":"\"Cumhurbaşkanı Tayyip Erdoğan tarafından 1 Ocak'ta Boğaziçi Üniversitesine rektör olarak atanan Melih Bulu, \"Kayyum rektör istemiyoruz, kabul etmiyoruz, vazgeçmiyoruz\" diyen öğrencilerin ve akademisyenlerin kararlı eylemleri sonucu bugün yine Erdoğan tarafından görevden alındı.¶Boğaziçi Üniversitesi Rektörlüğüne vekaleten Melih Bulu ile iş birliği yapıp yardımcısı olan Prof. Dr. Naci İnci atandı.¶Rektörlük adaylığı için başvuru ilanına çıkıldı.¶Prof. Dr. Naci İnci, Boğaziçi Üniversitesi öğrencileri tarafından Melih Bulu’yla işbirliği yapıp rektör yardımcılığını kabul ettiği için istifası istenen üç isimden biri. Diğer isimler ise Fazıl Önder Sönmez ve Gürkan Kumbaroğlu. İnci, rektör yardımcılığı görevini kabul ettikten sonra öğrencilerin kendisine sorduğu sorulara yanıt verememişti.\""},"links":["https://www.evrensel.net/haber/438027/bogazici-universitesi-rektorlugune-vekaleten-naci-inci-atandi"],"images":[""],"identifier":"A0AA98A4","folderName":"A0AA98A4"},{"index":177,"date":"2021-07-16","title":"Kadıköy'de \"Tüm Kayyumlar Gidecek\" Eylemi Yapıldı","summary":"Kadıköy Rıhtım’da buluşan çeşitli üniversitelerden öğrenciler  “Tüm kayyumlar gidecek” dedi.","description":{"body":"\"\"Kayyuma karşı seçim\", \"Sıra diğer kayyumlarda\" sloganlarını atan üniversite öğrencileri adına yapılan açıklamada konuşan Beha Yıldız, bir gece yarısı kararnamesiyle gelen Melih Bulu’nun yine bir gece yarısı kararıyla görevden alındığına dikkat çekerek “Tüm kayyumlardan kurtulmadan üniversitelerdeki kayyumlardan da kurtulamayacağımızın da bilincindeyiz\" diye konuştu.\""},"links":["https://www.evrensel.net/haber/438151/universiteliler-kadikoyde-bulustu-tum-kayyumlar-gidecek"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"76B2595F","folderName":"76B2595F"},{"index":178,"date":"2021-07-16","title":"Kayyum Vekili Naci İnci Can Candan'ın İşine Son Verdi","summary":"Kayyum Melih Bulu'nun yerine vekaleten atanan Naci İnci, Akademisyen Can Candan'ın görevine son verdi. ","description":{"body":"\"Melih Bulu'nun yerine Boğaziçi Üniversitesi'ne \"vekaleten\" rektör olarak atanan Prof. Dr. Mehmet Naci İnci, Boğaziçi Üniversitesi Öğretim Üyesi Can Candan'ın görevine son verdi.¶Can Candan, sosyal medya hesabından kendisine görevden alındığına ilişkin yazı gönderdiğini açıkladı. Naci İnci'nin kendisine ilettiği yazıyı paylaşan Can Candan, \"Tabii ki kabul etmiyorum, vazgeçmiyorum\" dedi.\""},"links":["https://www.evrensel.net/haber/438162/bogazicine-vekaleten-atanan-naci-inci-akademisyen-can-candanin-gorevine-son-verdi","https://twitter.com/yunusunbabasi/status/1416106416222482436"],"images":["https://pbs.twimg.com/media/E6cE1-4WEAQwoPu?format=jpg"],"identifier":"BFAD307E","folderName":"BFAD307E"},{"index":179,"date":"2021-07-17","title":"Boğaziçi Dayanışması Pazarlıklara Karşı Bileşenler Seçimi Çağrısında Bulundu","summary":"Boğaziçi Dayanışması yayımladığı \"Tüm Kayyumlar Gidecek\" başlıklı bildiriyle tüm bileşenlerin dahil olduğu bir rektörlük seçimi talep etti.","description":{"body":"Açıklamadan:¶\"Biz, üniversitemizdeki öğrenci ve emekçilerin yok sayıldığı, bütün bileşenlerin dahil olmadığı bir seçim değil, gerçekten demokratik bir seçim istiyoruz. Akademisyenleri de bu süreci şeffaf bir şekilde, bütün bileşenlerle birlikte örgütlemeye, tepede yapılan pazarlıklara karşı direnişin iradesini savunmaya çağırıyoruz.\""},"links":["https://twitter.com/boundayanisma/status/1416379633247924226"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"94DFABE9","folderName":"94DFABE9"},{"index":180,"date":"2021-07-22","title":"Akademisyenler Mükerrer Oy Davası Açtı","summary":"Boğaziçi akademisyenleri, atanmış yönetiminin üniversite senatosunda yeterli oy çokluğuna ulaşmak amacıyla mükerrer oy kullanarak aldıkları kararlara ilişkin yürütmenin durdurulması için dava açtı.","description":{"body":"\"Boğaziçi Üniversitesi akademisyenleri, atanmış yönetiminin üniversite senatosunda yeterli oy çokluğuna ulaşmak amacıyla 23 Haziran’da gerçekleşen toplantıda mükerrer oy kullanarak aldıkları kararların yürütmesinin durdurulması için yeni bir dava açtı.¶Dava açan akademisyenler söz konusu senato toplantısında, Üniversite Yönetim Kuruluna usulsüz ve hukuksuz bir şekilde üye seçimi yapıldığını, Üniversite Teknoloji Transfer Ofisi Yönetim Kuruluna üye seçimi yapıldığını ve üniversitenin bütününü ilgilendiren konularda kararlar alındığını belirtti.\""},"links":["https://www.gazeteduvar.com.tr/bogazici-akademisyenlerinden-mukerrer-oy-davasi-haber-1529337"],"images":[""],"identifier":"2AADF290","folderName":"2AADF290"},{"index":181,"date":"2021-07-23","title":"Boğaziçi Dayanışması İlke ve Talepler Metnini Yayımladı","summary":"Boğaziçi Dayanışması, \"Nasıl Bir Rektör İstiyoruz\" başlığını taşıyan bir ilke ve talepler metni yayımladı ve tek bir aday etrafında birleşme çağrısı yaptı.","description":{"body":"\"Boğaziçi Dayanışması olarak güçlü bir özyönetim modeline sahip çıkıyor, demokratik ve katılımcı bir üniversite talebinde ısrar ediyoruz.¶Boğaziçi Üniversitesi'nin tüm bileşenlerini taleplerimizi-ilkelerimizi sahiplenen bir rektör adayı etrafında birleşmeye çağırıyoruz!\""},"links":["https://twitter.com/boundayanisma/status/1418319115824111626"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"31BCD8F5","folderName":"31BCD8F5"},{"index":182,"date":"2021-07-29","title":"Bütün Girişimlere Rağmen Akademisyenler Diğer Bileşenlerden Ayrı \"Güvenoyu\" Seçimi Yapma Kararı Aldı","summary":"\"Boğaziçi Seçiyor\" isimli girişim, akademisyenlerin tüm bileşenler seçimini kabul etmediğini ve bileşenlerin ayrı ayrı \"güvenoyu\" verecekleri bir sistemle seçim yapılacağını duyurdu.","description":{"body":"Açıklamadan:¶\"Akademisyenler, diğer bileşenlerle dirsek teması halinde kendi ayrı oylama süreçlerini işleteceklerini ve bunun yalnızca red oyu üzerinden olacağını açıkladılar. Ayrıca, bu sistemde reddedilenlerin oy oranlarının açıklanacağını ancak yeterli desteği almış adayların oy oranlarını açıklamayacaklarını, sadece bu adayların isimlerini açıklayacaklarını bildirdiler.\""},"links":["https://twitter.com/BogaziciSeciyor/status/1420817217193717762","https://bogaziciseciyor.org/oylama-sistemi/"],"images":[""],"identifier":"DB995BAD","folderName":"DB995BAD"},{"index":183,"date":"2021-07-31","title":"Bileşenlerin Ayrı Ayrı Oy Verdiği \"Güvenoyu\" Sonuçları Açıklandı","summary":"Akademisyenlerin kendi arasında yaptığı ve yalnızca red oyu kullanılan oylamanın sonuçları açıklandı.","description":{"body":"Akademisyenlerin kendi arasında yaptığı ve yalnızca red oyu kullanılan oylamanın sonuçları:¶\"Desteklenen adaylar: Prof. Dr. Fikret Adaman, Prof. Dr. Yavuz Akpınar, Prof. Dr. Yasemin Bayyurt, Prof. Dr. Taner Bilgiç, Prof. Dr. Mine Eder, Prof. Dr. Metin Ercan, Prof. Dr. Emine Erktin, Prof. Dr. Ayşe Gürel, Prof. Dr. Cengiz Kırklı, Prof. Dr. Ayşe Mumcu, Prof. Dr. V. Erkcan Özcan, Prof. Dr. Murat Saraçlar, Prof. Dr. Cem Say, Prof. Dr. Ali İ. Tekcan, Prof. Dr. M. Burçin Ünlü, Prof. Dr. Can A. Yücesoy, Prof. Dr. Ünal Zenginobuz¶Desteklenmeyen adaylar: Yüzde 95 karşı oyla Prof. Dr. M. Naci İnci, yüzde 93 karşı oyla Prof. Dr. Gürkan S. Kumabaroğlu\""},"links":["https://twitter.com/BogaziciSeciyor/status/1421528734922907651","https://bianet.org/bianet/egitim/247958-bogazici-nde-guven-oylamasi-sonuclandi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"79B2F08F","folderName":"79B2F08F"},{"index":184,"date":"2021-08-03","title":"Cemre Baytok'un İşine Son Verildi, CİTÖK Resmen Kapatıldı","summary":"Boğaziçi Üniversitesi rektörlüğü Cinsel Tacizi Önleme Komisyonu'nun (CİTÖK) Ofis Koordinatörü Cemre Baytok'un işine, “hizmete gerek kalmadığı ve kendisine başka pozisyon bulunamadığı” gerekçesiyle son verdi.","description":{"body":"Kayyum Melih Bulu'nun Nisan 2021’de ücretsiz izne çıkarılmasına karar verdiği Cinsel Tacizi Önleme Komisyonu'nun (CİTÖK) Ofis Koordinatörü Cemre Baytok'un işine, “hizmete gerek kalmadığı ve kendisine başka pozisyon bulunamadığı” gerekçesiyle kayyum Naci İnci tarafından son verildi."},"links":["https://bianet.org/bianet/toplumsal-cinsiyet/248155-bogazici-rektorlugu-cemre-baytok-un-isine-son-verdi"],"images":["https://picsum.photos/500/300/?blur=6/","https://picsum.photos/501/300/?blur=6/","https://picsum.photos/502/300/?blur=6/"],"identifier":"3E277799","folderName":"3E277799"},{"index":185,"date":"2021-08-18","title":"Adalet Bakanlığı, Boğaziçi Tutuklamalarının Hukuka Uygun Olduğunu İddia Etti","summary":"Adalet Bakanlığı, Kabe soruşturması kapsamında yapılan tutuklamalara ilişkin Anayasa Mahkemesi'ne verdiği cevapta, eşcinselliğin İslam'a göre haram olduğunu belirterek tutuklamaların kanuna uygun olduğunu savundu.","description":{"body":"\"Adalet Bakanlığı, Boğaziçi Üniversitesi'ndeki sergide Kabe görselinin yere serildiği gerekçesiyle başlatılan soruşturma kapsamında yapılan tutuklamalarla ilgili olarak Anayasa Mahkemesi'ne (AYM) verdiği cevapta, eşcinselliğin İslam dinine göre \"haram\" kabul edildiğini belirterek tutuklama kararının hukuka uygun olduğunu savundu.\""},"links":["https://www.dw.com/tr/bakanl%C4%B1k%C4%B1n-bo%C4%9Fazi%C3%A7i-savunmas%C4%B1-tutuklamalar-hukuka-uygun/a-58895441"],"images":[""],"identifier":"FDF44986","folderName":"FDF44986"},{"index":186,"date":"2021-08-20","title":"Kayyumluk, “İstanbul Sözleşmesi’nden de CİTÖK’ten de Vazgeçmiyoruz” Pankartı Açan Öğrencilere Soruşturma Açtı","summary":"Öğrencilere açılan soruşturmanın gerekçesi olarak, 29 Haziran’da akademisyenlerin kayyum rektör atamasına karşı devam ettirdiği nöbette açılan “İstanbul Sözleşmesi’nden de CİTÖK’ten de Vazgeçmiyoruz, CİTÖK de İstanbul Sözleşmesi de Bizim” pankartı gösterildi.","description":{"body":""},"links":["http://esitlikadaletkadin.org/bogazicili-kadin-ogrencilere-istanbul-sozlesmesi-sorusturmasi/"],"images":[""],"identifier":"BC5AE341","folderName":"BC5AE341"},{"index":187,"date":"2021-08-21","title":"Naci İnci Boğaziçi'nin Üçüncü Kayyumu Oldu","summary":"21 Ağustos'ta Resmî Gazete'de yer alan Cumhurbaşkanlığı kararıyla Boğaziçi Üniversitesi'nin üçüncü kayyumu halihazırda kayyum vekili olan Fizik bölümü öğretim üyesi Mehmet Naci İnci oldu.","description":{"body":"Boğaziçi Üniversitesi'nin ikinci kayyum rektörü Melih Bulu'nun Cumhurbaşkanlığı Kararnamesi ile görevden alınması sonrası kayyumluğa Mehmet Naci İnci atandı. Göreve atanan Mehmet Naci İnci, Melih Bulu'nun yerine vekil kayyumluk görevini sürdürüyordu."},"links":["https://haberler.boun.edu.tr/tr/haber/bogazici-universitesinin-yeni-rektoru-prof-dr-mehmet-naci-inci-oldu","https://twitter.com/bounmeclis/status/1428829994034286601","https://bianet.org/bianet/egitim/249105-cumhurbaskani-bogazici-rektorlugune-naci-inci-yi-atadi"],"images":[""],"identifier":"2C300EFC","folderName":"2C300EFC"},{"index":188,"date":"2021-08-21","title":"Akademisyenler İnci'nin Kayyum Olarak Atanması Üzerine Bir Açıklama Yayımladı","summary":"İnci’nin atamasının “hangi ölçütlere göre yapıldığının” açıklanmasını isteyen akademisyenler, “Okulumuzca güvenoyu alan, Boğaziçi Üniversitesi’nin liyakat sahibi 17 rektör adayının neden mülakata çağrılmadığı, Naci İnci’nin neden tercih edildiğinin”  kamuoyuna açıklanması talep ettiler.","description":{"body":"Açıklama şöyle:¶\"2 Ocak günü Melih Bulu’nun atanmasına karşı Boğaziçi Üniversitesi öğretim üyeleri olarak “Kabul Etmiyoruz, Vazgeçmiyoruz” diyerek başlattığımız mücadelemizde itirazımız sadece üniversite dışından bir kişinin atanmasına yönelik değildi.¶Kabul etmediğimiz temel hususlar; rektör atama sürecinin üniversitenin ilgili kurullarının hiçbiri muhatap alınmadan, kurumun iradesi hiçe sayılarak ve şeffaf olmayan bir şekilde yapılmasıydı.¶Melih Bulu’nun rektörlük görevinden alınmasının ardından 30 Temmuz'da Boğaziçi Üniversitesi akademisyenleri olarak rektör adaylığını açıklayan tüm hocalarımız için bir güven oylaması gerçekleştirdik.¶Bu oylamanın sonuçları açıktır: Üniversitenin tüm öğretim üyelerinin yüzde 80’in üzerinde katılımıyla gerçekleşen bu oylamada, aday olan 17 öğretim üyesine destek kararı verilirken Melih Bulu’nun yardımcısı olan iki öğretim üyesi güvenoyu alamadı.¶Bu oylamada akademisyenlerimizin yüzde 90’ından fazlası Naci İnci’nin rektör olarak atanmasını kabul etmediğini ifade etti.¶¶- Naci İnci’nin rektör adaylığı Boğaziçi Üniversitesi öğretim üyeleri tarafından yapılan güven oylamasında yüzde 90’dan fazla karşı oy aldı.¶- Naci İnci vekâleten rektörlük yaptığı süre boyunca Can Candan ve Feyzi Erçin hocalarımız ile CİTOK Koordinatörü Cemre Baytok’un işine hukuksuz ve keyfî bir şekilde son verdi.¶- Aynı dönemde Naci İnci, karar alma süreçlerinde kurum içi usul, kural ve hukuki düzenlemeleri yok saydı; bölüm, fakülte, Üniversite Yönetim Kurulu ve Senato gibi kurulların iradelerini çiğnedi. Bu hukuksuz işlemler dolayısıyla yüze yakın hocamız çeşitli davalar açtı, “görevi kötüye kullanma” suçunu da içeren suç duyurularında bulundu.¶- Naci İnci öğrencilerimizi haksız ve hukuksuz disiplin soruşturmalarıyla baskı altına aldı.\""},"links":["https://bianet.org/bianet/egitim/249125-bogazici-nin-yuzde-90-indan-fazlasi-naci-inci-yi-istemiyor"],"images":[""],"identifier":"6FD10DE4","folderName":"6FD10DE4"},{"index":189,"date":"2021-08-22","title":"Öğretim Üyesi ve Rektör Adayı Cem Say Verdiği Röportajda Kayyum İnci'nin Liyakati Olduğunu Söyledi","summary":"Akademisyen Cem Say kayyum İnci'nin akademik liyakati olduğunu ama kötü bir yönetici olduğunu söyledi.","description":{"body":"Cem Say:¶\"Naci İnci akademik olarak liyakati varmış ki vaktiyle Boğaziçi’nde hocalık yapabilmiş. En azından o açıdan Melih Bulu’dan bir farkı var ama maalesef son derece kötü bir yönetici olduğu hem rektör yardımcılığı sırasında hem de vekâleten yaptıklarından anlaşılıyor. Hukukla arası iyi değil, insanları olmadık şekilde işten atmaya kalkıyor. Boğaziçi’ni ‘bir şey’ yapmak istiyorlar anladığım kadarıyla. YÖK 2021’in başından beri normal kadro ihtiyaçları için bölümlere kendi kadrolarını kullanma iznini vermiyor. Ama bir gecede paraşütle inen hukuk fakültesine öğretim elemanı almak için ‘100 üzerinden 50 İngilizce puanı yeter’ gibi Boğaziçi tarihinde görülmemiş şekilde öğretim elemanı izni veriyor. Bu; üniversiteyi baltalamaya çalıştıklarına dair maddi bir delil. Bundan sonra da tüm bunların ne kadar yanlış olduğunu anlatmaya devam etmek lazım.\""},"links":["https://www.cumhuriyet.com.tr/haber/universitede-yapilan-guvenoylamasinda-yuzde-95-hayir-oyu-alan-naci-inci-rektor-olarak-atandi-1862392"],"images":[""],"identifier":"7EF4048D","folderName":"7EF4048D"},{"index":190,"date":"2021-08-23","title":"Öğrenciler Kayyum İnci'ye Karşı Kampüste Eylem Yaptı","summary":"Öğrenciler Naci İnci'nin kayyum olarak atanmasına karşı kampüste eylem ve basın açıklaması yaptı.","description":{"body":"Boğaziçi Dayanışması:¶\"Güney Kampüs'e yürüyüşümüz sloganlarla sürüyor. Kayyum karşıtı mücadelemizi sürdürüyoruz. Kayyumlar gidecek, biz kalacağız!\"¶\"Bebek Kapı önünde basın açıklamamızı okuduk. Tüm kayyumları gönderene kadar mücadeleye devam!\""},"links":["https://twitter.com/bounmeclis/status/1429069123015872524","https://twitter.com/bounmeclis/status/1429806965912481795","https://twitter.com/bounmeclis/status/1429815706665816066","https://twitter.com/bounmeclis/status/1429809217934962691","https://twitter.com/bounmeclis/status/1429825031874519044"],"images":[""],"identifier":"4B6F9F8C","folderName":"4B6F9F8C"},{"index":191,"date":"2021-08-23","title":"Sarıyer AKP İlçe Başkanlığı Binası Önünde Eylem Yapan Öğrenciler Gözaltına Alındı","summary":"Cumhurbaşkanı tarafından Boğaziçi Üniversitesi'ne Mehmet Naci İnci’nin kayyum rektör olarak atanmasını AKP Sarıyer İlçe Başkanlığı önünde protesto eden 8 öğrenci gözaltına alındı, öğrenciler ifadelerinin ardından serbest bırakıldı.","description":{"body":"Boğaziçi Dayanışması:¶\"Bugün AKP Sarıyer İlçe Başkanlığı önünde “Esas sorumlu kayyumu atayan siyasi iktidardır!” diyen arkadaşlarımıza ve görüntü almak için gelen basın mensuplarına ilçe binasından çıkan AKP'liler saldırdı. Basın mensuplarının görüntü almaları engellendi, basın kartlarına el kondu.\""},"links":["https://sendika.org/2021/08/akp-sariyer-ilce-baskanligi-onunde-kayyum-rektor-naci-inci-protestosunda-gozaltina-alinan-8-kisi-serbest-birakildi-629482/","https://twitter.com/bounmeclis/status/1429804331872702468","https://twitter.com/bounmeclis/status/1429878992648253442"],"images":[""],"identifier":"E4600100","folderName":"E4600100"},{"index":192,"date":"2021-09-10","title":"Kayyum İnci Üniversiteye Sahip Çıkmak için Kayyum Yardımcısı Olduğunu İddia Etti","summary":"AA'ya röportaj veren Kayyum İnci, \"Bazı arkadaşlarımızın tepkileri devam ediyor. 'Daha önce neden görev aldınız.' diye. Bunda da biz zorluk çekiyoruz. Bir türlü kendimizi anlatamıyoruz. Diyoruz ki 'Üniversitenize sırtınızı dönerek sahip çıkamazsınız. Onu koruyamazsınız. Gidip sahiplenmeniz lazım'\" dedi.","description":{"body":""},"links":["https://t24.com.tr/haber/bogazici-universitesi-rektoru-naci-inci-universiteye-sahip-cikmak-icin-melih-bulu-nun-yardimcisi-olmus-sirtinizi-donerek-sahip-cikamazsiniz,978033"],"images":[""],"identifier":"8215FA92","folderName":"8215FA92"},{"index":193,"date":"2021-09-12","title":"“Boğaziçi Üniversitesi ve Yakın Çevresi” Doğal Sit Alanında Değişikliğe Gidildi","summary":"Tabiat Varlıklarını Koruma Genel Müdürlüğü’nün 8 Eylül’de duyurduğu karara göre “Boğaziçi Üniversitesi ve yakın çevresi” doğal sit alanında bulunan üniversite ve yakın çevresinin bir bölümü “nitelikli koruma alanı”, bir bölümü de “sürdürülebilir koruma ve kontrollü kullanım alanı”na dönüştürüldü.","description":{"body":"\"Doğal sit alanında bulunan üniversite ve yakın çevresinin bir bölümü “nitelikli koruma alanı”, bir bölümü de “sürdürülebilir koruma ve kontrollü kullanım alanı”na dönüştürüldü. Değişikliği yorumlayan TMMOB Mimarlar Odası İstanbul Büyükkent Şubesi Başkanı Esin Köymen, “Boğaziçi Üniversitesi ve yakın çevresi bu değişiklikle yapılaşmaya açılmak isteniyor” dedi.\""},"links":["https://kizilbayrak56.net/ana-sayfa/haber/guncel/bogazici-universitesi-ve-cevresi-yapilasmaya-acilabilir"],"images":[""],"identifier":"3A5FBF16","folderName":"3A5FBF16"},{"index":194,"date":"2021-09-12","title":"Kayyumluğun Online Mezuniyet Törenine Karşı Güney Kampüs'te Alternatif Mezuniyet Düzenlendi","summary":"Kayyumluk tarafından 5 Eylül'de düzenlenen çevirim içi mezuniyet törenin ardından, 8 Eylül'de Boğaziçi Üniversitesi öğrencileri, akademisyenlerin ve mezun yakınlarının da katıldığı alternatif bir mezuniyet töreni düzenledi.","description":{"body":""},"links":["https://www.gazeteduvar.com.tr/bogazicililerden-yeni-rektore-melih-bulu-da-6-ayda-biter-demisti-haber-1534670"],"images":[""],"identifier":"15977292","folderName":"15977292"},{"index":195,"date":"2021-09-16","title":"Berlin Boğaziçi Dayanışması: BÜMED Direniş Boyunca Yetersiz ve Kararsız Kaldı","summary":"Berlin Boğaziçi Dayanışması, yayımladığı bir bildiriyle BÜMED'in kapalı yapısını ve olan bitene sessiz kalmasını eleştirdi ve \"BÜMED'i açın\" çağrısı yaptı.","description":{"body":"Açıklama metni:¶''Boğaziçi Üniversitesinin mezunlar derneği BÜMED, üniversiteye kayyum olarak Naci İnci'nin atanmasını eleştiren bir açıklama yapmamış, geri çekilmesini veya seçimi kabul etmesini talep etmemiştir.¶Boğaziçi direnişi boyunca yetersiz ve kararsız kalmış olan dernek, yeni atamaya karşı diğer mezun oluşumları BRM, BOYUT, BUIM Ve Müdahil Mezunlar tepki gösterirken, sessiz kalmayı seçmiştir. Üstelik derneğin yönetim kurulu Önder Şahin; Melih Bulu'nun görevden alındığı gün, iktidarın çizgisindeki mezunlar BURA'nın Başkanı ve Bulu'nun yardımcıları ile kapalı kapılar ardında buluşmuştur. Şahin, 15 Temmuz'daki bu görüşmede Naci İnci'ye rektörlüğe atandığı takdirde memnun olacaklarını iletmiştir.¶Bümed, okulun ortak kaynaklarını doğrudan kullanması birimlerini işletmesi, üniversitenin ismini kullanarak özel okullar kurması ve BÜ ile özdeşleşmiş olması gibi sebeplerden dolayı tüm mezunlara karşı sorumludur. Dernek, 18 bin üyesi olduğunu iddia etmesine rağmen, sadece 25-30 kişinin katıldığı genel kurullar yapmaktadır. Asgari çoğulculuk ve katılımcılık ilkelerini uygulamaktan uzaktır.¶Bümed, öte yandan, ekonomik işleyişi şeffaflık konusunda çok ciddi eleştiriler almaktadır. Üyeliğe giriş ücreti aidatlar mezunlara en başta eleyen, Türkiye ve dünyaya yayılmış mezunları caydıran bir mekanizma görünümündedir. Kamusal kaynakları ve aidatları şeffaf olmayan yöntemlerle kullanırken, küçük oranlarla ortak olduğu beş özel okulun pazarlamasında üniversitenin ismini ve statüsünü kullanmaktadır.¶Dernek içinde daha fazla mezunun fikirlerini söyleyip, katkı sunabilmesi için;¶- Mezunların şartsız, ücretsiz üye olup oy kullanabilmesinin sağlandığı şeffaf ve denetimli bir seçime bir an önce gitmelidir.¶- Ekonomik olarak, açık ve sürekli denetlenebilir bir sistemi hayata geçirmelidir.¶Sonuç olarak, üniversitenin ortak değerlerini kullanmakta olan Bümed, Boğaziçi direnişine önemli bir katkı yapmadığı gibi, oylamalardaki net sonuca rağrnen Naci İnci atamasına bir eleştiri dahi getirmemiştir. Gizli görüşmeler yaparak öğretim üyelerinin ve diğer bileşenlerin mücadelelerini baltalamıştır.¶Bu süreç göstermiştir ki BÜMED, Boğaziçi Üniversitesi mezunlarına açılmalıdır. Başta mezunları ve tüm bileşenleri \"BÜMED'i Açın\" demeye çağırıyoruz. Dernek yönetimini, gücünü atanmışlarla iyi geçinmekten değil, bizzat mezunlardan alması için, bu yönde harekete geçmeye davet ediyoruz.''"},"links":["https://t24.com.tr/haber/berlin-bogazici-dayanismasi-bumed-direnis-boyunca-yetersiz-ve-kararsiz-kalmistir,979386"],"images":[""],"identifier":"7F61754F","folderName":"7F61754F"},{"index":196,"date":"2021-09-17","title":"Seda Binbaşgil'in Dersine Son Verildi","summary":"Seda Binbaşgil’in Boğaziçi Üniversitesi'nde senelerdir verdiği caz tarihi dersleri, Naci İnci tarafından kaldırıldı.","description":{"body":"\"Boğaziçi Üniversitesi’nde 16 yıldır caz dersi veren Seda Binbaşgil’in dersleri kayyım rektör Rektör Naci İnci tarafından kaldırıldı.¶Kayyım rektör atamalarını rektörlük binasına sırtlarını dönerek protesto eden Boğaziçi Akademisyenleri, atanmış Rektör Naci İnci’nin 16 yıldır üniversitede caz dersi veren Seda Binbaşgil’in derslerinin kapattığını duyurdu.¶Boğaziçi Üniversitesi akademisyenleri, AKP Genel Başkanı ve Cumhurbaşkanı Tayyip Erdoğan tarafından yapılan kayyım rektör atamalarını, 172’nci kez sırtlarını Rektörlük binasına dönerek protesto etti. Eylemde, görevlerine son verilen akademisyenler için “Feyzi Erçin yalnız değildir”, “Cemre Baytok işine geri dönsün” ve “Can Candan yalnız değildir” yazılı dövizler taşındı.\""},"links":["https://yolhaber.net/2021/09/17/seda-binbasgilin-bogazici-universitesindeki-caz-dersleri-naci-inci-tarafindan-kaldirildi/"],"images":[""],"identifier":"C6E4859E","folderName":"C6E4859E"},{"index":197,"date":"2021-09-20","title":"Akademisyenler Açtıkları Yürütmeyi Durdurma Davasını Kazandı","summary":"Boğaziçi Üniversitesi Genel Sekreterlik görevine Nedim Malkoç’un getirilmesini yargıya taşıyan Boğaziçi Üniversitesi akademisyenleri, açtıkları yürütmeyi durdurma davasını kazandı.","description":{"body":"\"13 Temmuz 2021 tarihinde \"… Genel Sekreter\" olarak görevlendirilmesine ilişkin işlemin; Üniversite Yönetim Kurulu'nun görüşü/kararı alınmadan yetki gasbı suretiyle geçici görevlendirilmenin yapıldığı, haksız ve hukuka aykırı olduğu ileri sürülerek yürütmesinin durdurulmasına ve iptaline karar verilmesi istenilmektedir” diyerek 12. İdare Mahkemesine başvuran Boğaziçi Üniversitesi akademisyenleri, yürütmenin durdurulmasına mahkeme heyetinin oybirliği ile karar verdiğini açıkladı.\""},"links":["https://www.evrensel.net/haber/443134/bogazici-universitesi-akademisyenleri-actiklari-davayi-kazandi"],"images":[""],"identifier":"B0D93F16","folderName":"B0D93F16"},{"index":198,"date":"2021-09-25","title":"Boğaziçi Üniversitesi Hukuk Fakültesi Kadro İlanları TBMM'ye Taşındı","summary":"CHP'li Sibel Özdemir, Ticaret Hukuku Anabilim Dalı için belirlenen tüm şartların, Kocaeli Üniversitesi Hukuk Fakültesi öğretim üyelerinden Dr. Muzaffer Eroğlu'nun özgeçmişi ile örtüştüğünü öne sürdü","description":{"body":"\"CHP İstanbul Milletvekili Sibel Özdemir, Milli Eğitim Bakanı Mahmut Özer'e Boğaziçi Üniversitesi rektörlüğünün Hukuk Fakültesi öğretim üyesi alımına dair verdiği ilanda, doçentlik kadrosu ilanının kişiye özel olduğu yönündeki iddialar üzerine YÖK'ün bir soruşturma açıp açmadığını ve bu \"özel kişi\"nin kim olduğunu sordu.¶Boğaziçi Üniversitesi (BÜ) Rektörlüğü tarafından verilen Hukuk Fakültesi öğretim üyesi alımına dair ilanda adaylarda aranan ve belli kişileri niteleyen şartlar Meclis gündemine taşındı.¶CHP İstanbul Milletvekili Sibel Özdemir, Milli Eğitim Bakanı Mahmut Özer tarafından yanıtlanması istemiyle verdiği önerge ile yeni kurulan BÜ Hukuk Fakültesine belli kişi veya kişiler için kadro ilanı verildiğine ilişkin iddiaları sordu.¶Hukuk Fakültesi için verilen kadro ilanlarının YÖK’ün 9 Mart 2021 tarih ve 31418 sayılı Resmi Gazete’de yayımlanan Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik kararına aykırı olduğu ifade edilen önergede, “Verilen ilan açıkça belli kişileri tarif eder şekilde özel olarak formüle edilmiştir.” denildi.¶Bu iddiaya örnek olarak, “Milletlerarası Hukuk Anabilim Dalında Dr. Öğretim Üyesi kadrosu için aranan (b) şartı ile adayların çok iyi derecede İngilizce bilmeleri İngilizce eğitim yapan BÜ’nin özel şartı olabilir ancak bunun için adayların mutlaka doktorasını yurtdışında İngilizce dilinde yapmış olmasına dair bir şart aranamaz. İlana sadece doktorasını Avrupa Birliği Hukuku alanında yapan adayların başvurabileceğine dair bir şart yine belli kişi veya kişileri niteler durumdadır. Milletlerarası Hukuk için adayın çalışmalarının hangi alanlarda olabileceği ilanda belirlenebilir ancak doktora alanının bu şekilde kısıtlanması dikkat çekicidir.” görüşü kaydedildi.\""},"links":["https://t24.com.tr/haber/bogazici-universitesi-hukuk-fakultesi-kadro-ilanlari-tbmm-ye-tasindi-docentlik-kadrosu-ilani-kisiye-ozel-mi-verildi,981230"],"images":[""],"identifier":"FC9E9CAB","folderName":"FC9E9CAB"},{"index":199,"date":"2021-09-28","title":"Özcan Vardar'ın Film Kurgusu Dersi Kapatıldı","summary":"Melih Bulu'nun kayyumluğuna tepki olarak oluşan Bulusuzluk Özlemi isimli müzik grubunda yer alan Özcan Vardar'ın 8 yıldır verdiği ders kayyum yardımcısı Fazıl Önder Sönmez tarafından kapatıldı.","description":{"body":"\"Kayyumluk 28 Eylül Günü Batı Dilleri ve Edebiyatları Bölümü'nün yarı zamanlı öğretim üyesi ve film kurgucusu Özcan Vardar'ın bu dönem vermesi planlanan dersini kapattı. Vardar, kayyum yardımcısı Fazıl Önder Sönmez imzalı bir notla onaylanmadığı Fen Edebiyat Fakültesi Dekanlığı'na bildirilen dersiyle ilgili \"Şaşırmadık maalesef. Bunun arkasında kişisel şeyler var elbette. Rektörün tepeden inmesine karşı çıkmamız bunda etkili\" dedi.\""},"links":["https://twitter.com/yunusunbabasi/status/1442882232964820997/","https://www.gazeteduvar.com.tr/bogazicinde-ozcan-vardarin-dersi-de-kapatildi-haber-1536669","https://bianet.org/bianet/egitim/251047-dersi-kapatilan-ozcan-vardar-bahane-bulup-engellediler/"],"images":[""],"identifier":"5D1EF2A5","folderName":"5D1EF2A5"},{"index":200,"date":"2021-10-04","title":"Özel Güvenlik, Naci İnci Kayyumluktan Çıkarken Öğrencileri Darp Etti","summary":"Özel Güvenlik, Naci İnci Kayyumluktan Çıkarken Öğrencileri Darp Etti","description":{"body":"Boğaziçi Direnişi:¶\"Kayyum Naci İnci kayyumluktan çıkarken öğrenciler işbirlikçi güvenlikler tarafından darp edildi.\""},"links":["https://twitter.com/budirenisi/status/1445014172811599877"],"images":[""],"identifier":"84F2314D","folderName":"84F2314D"},{"index":201,"date":"2021-10-05","title":"10 Öğrenci Gözaltına Alındı, 3'ü Serbest Bırakıldı","summary":"Kayyum Naci İnci'yi protesto eden 4 öğrenci gözaltına alındı, ardından gözaltıları protesto eden 6 öğrenci daha gözaltına alındı.","description":{"body":"\"Boğaziçi Üniversitesi'nde gündüz saatlerinde kayyum rektör Naci İnci'yi protesto eden 4 öğrenci akşam saatlerinde gözaltına alındı. Öğrenciler, arkadaşlarının gözaltına alınmasına karşı Güney Kampüs'te yürüyüş düzenledi.¶Açıklama yapan öğrenciler gözaltına alınan arkadaşlarının serbest bırakılmasını istedi. Öğrenciler Güney Kampüs kapısı önüne oturma eylemi düzenledi. Burada da 6 öğrencinin daha gözaltına alındığı belirtildi.¶Boğaziçi Dayanışması sosyal medya hesabından yapılan açıklamada, \"Erdoğan'ın ve Bahçeli'nin açıklamaları bu gözaltıların esas sebebidir! Tayyip Erdoğan, elini üniversitelerden çek!\" denildi.\""},"links":["https://t24.com.tr/haber/bogazici-universitesi-nde-10-ogrenci-gozaltina-alindi,983460/","https://t24.com.tr/haber/bogazici-universitesi-nde-gozaltina-alinan-7-ogrenci-adliyeye-sevk-edildi,983626/"],"images":[""],"identifier":"BB63B62F","folderName":"BB63B62F"},{"index":202,"date":"2021-10-06","title":"Gözaltına Alınan Öğrencilerden Berke Gök ve Caner Perit Özer Naci İnci'nin Şikayetiyle Tutuklandı","summary":"Kayyumluk binası önündeki eylemler nedeniyle gözaltına alınan ve tutuklama talebiyle mahkemeye sevk edilen 3 öğrenciden 2'sinin tutuklanmasına karar verildi. Naci İnci'nin şikayetçi olduğu öğrenildi.","description":{"body":"\"3 öğrenci geceden serbest bırakılırken, 7 öğrenci savcılığa sevk edilmişti. Bugün 7 öğrenciden 4'ü adli kontrol şartıyla serbest bırakılması, 3 öğrenci tutuklanması talebiyle mahkemeye sevk edilmişti.¶Akşam saatlerinde tutuklanma talebiyle mahkemeye sevk edilen öğrencilerden 2'sinin tutuklandığını duyurdu. 5 öğrenci adli kontrol şartıyla serbest bırakıldı.¶İnci, Boğaziçi Üniversitesi'ndeki protestolarla ilgili 14 üniversite öğrencisi hakkında tehdit, hakaret, mala zarar verme, görevi yaptırmamak için direnme, Toplantı ve Gösteri Yürüyüşleri Kanunu'na muhalefet suçlarından ihbarda bulundu.¶Dilekçede, öğrencilerin, üniversite yönetiminin onur, şeref ve saygınlığını ihlal ettiğini savunan İnci, \"Kayyuma geçit yok\", \"Kayyuma nakka\" pankartlarını belirtilen suçlara delil olarak gösterdi.¶Şikayet dilekçesinde, İnci'nin makam aracının önünün kesildiği ve kendisine hakaret edildiği iddia edilirken savcılığa, öğrencileri bu suçlardan cezalandırmak için kamu davası açılması talep edildi.\""},"links":["https://t24.com.tr/haber/bogazici-universitesi-nde-gozaltina-alinan-ogrencilerden-3-u-tutuklama-talebiyle-mahkemeye-sevk-edildi,983714","https://twitter.com/budirenisi/status/1445827419148066822"],"images":[""],"identifier":"0E855E9F","folderName":"0E855E9F"},{"index":203,"date":"2021-10-07","title":"Boğaziçi Dayanışması Tutuklu Öğrenciler Berke ve Perit için Basın Açıklaması Düzenledi, En Az 10 Kişi Gözaltına Alındı","summary":"Tutuklu öğrenciler Berke Gök ve Caner Perit Özer hakkında bir açıklama yapan Boğaziçi Dayanışması, kendileri için \"böyle öğrenci olmaz\" diyen AKP Genel Başkanı ve Cumhurbaşkanı Tayyip Erdoğan'a \"baş kayyum\" yakıştırmasında bulunarak, \"daha önce olduğu gibi arkadaşlarımızı alacağız, bir kişiyi dahi geride bırakmadan ilke ve taleplerimizi savunmaya devam edeceğiz.\" ifadelerini kullandı. Eylemde 100'dan fazla kişi gözaltına alındı.","description":{"body":"Boğaziçi Dayanışması'nın açıklaması:¶¶\"Basına ve kamuoyuna,¶Boğaziçi Üniversitesi kayyumu Naci İnci’yi protesto eden sıra arkadaşlarımız, kayyum İnci'nin ihbarı, Cumhurbaşkanı Erdoğan ve ortağı Bahçeli’nin hedef göstermesi sonucunda polis saldırısıyla gözaltına alındılar.¶Bu olayları takiben, arkadaşlarımız Berke Gök ve Caner Perit Özer hakkında apar topar tutuklama kararı verildi.¶Boğaziçi Üniversitesi’nde aylardır süren kayyum karşıtı eylemliliğin Cumhurbaşkanı’nın istediği yönde ilerlememesi bu tutuklamaların ve ardından gelmesi beklenen “esir siyasetinin” başlıca sebebidir.¶Bizler, daha önce de pek çok arkadaşımızı talimatla tutsak aldıran Cumhurbaşkanının bu gayrimeşru söylemlerine, esir pazarlığı hevesine ve onun piyonlarının gerek açıktan gerekse gizli saldırılarına aşinayız.¶Evet aşinayız, fakat alışmıyoruz! Bize biçilen “mağdur edilmiş öğrenciler” kaftanını giymeyeceğimizi tekrar ilan ediyoruz. Tayyip Erdoğan ve onun kukla takımı bilsin ki, direnmeye devam edeceğiz.¶Kendisini, kendi efradı tarafından yazılan derme çatma hukuktan bile üstün gören Cumhurbaşkanının şimdiki uğraşı bilirkişilik oldu.¶“Böyle öğrenci olmaz...” diyerek bizlere parmak sallayan Baş Kayyum Erdoğan bilsin ki biz neysek o’yuz, savunmaya çekilmeye, kendimizi açıklamak için düşman hukuku ile üstümüze gelenlere dil dökmeye razı değiliz.¶Bizlerin kim olduğunu sıra arkadaşlarımız, hocalarımız, üniversitemizin emekçileri, ülkede demokrasi mücadelesine omuz verenler, bizimle mücadelesini ortaklaştıranlar, bu saldırılar karşısında yüreği bizimle birlikte atanlar; yani herkes çok iyi biliyor.¶Bu şartlar altında, ülkenin en büyük meşruiyet tartışmasının nesnesi olan şahsın bizlerden kim olduğumuzu kanıtlamamızı istemesi abesle iştigaldir.¶Kendisine biat etmeyen herkese parmak sallamaya alışan bu şahsın bizlerden de “makul bir tebaa” olmamızı bekliyor. Boyun eğmiyoruz, Erdoğan ve kayyum siyasetine karşı direnişimize aynen devam ediyoruz.¶Arkadaşlarımızın, onların şahsında da atadığı kayyuma tabi olmayan herkesin “üniversiteye sızmış kişiler” olduğunu iddia eden Cumhurbaşkanı’na, “üniversiteye sızmak” fiilinin daha önce atadığı kayyum tarafından her sabah gizlice rektörlük binasında konuşlanmak biçiminde uygulandığı gerçeğini hatırlatmakta fayda görüyoruz.¶Bulduğu her fırsatta düzmece “üyelik listeleri” yayınlama yarışına giren Cumhurbaşkanı’nın ve onun partili piyonlarının; ülkede üyelikleri ve aidiyetleri en çok tartışma konusu olan kişiler olması bir tesadüf değil.¶Kendi zayıflıklarını ve meşruiyet tartışmalarını öğrencilere ve tüm gayrimemnun kesimlere “terörist” niteliği atfederek aşabileceğini düşünen bu tartışmalı iktidar fena halde yanılıyor. Kriziniz büyüyor, sonunuz yaklaşıyor.¶Ülkede demokrasi mücadelesine yönelik bu tip saldırılar tüm hızıyla sürmekteyken, bu mücadelenin içinde yer alan Boğaziçi’ne yeniden saldırılmasını bir sürpriz olarak görmüyoruz.¶İki arkadaşımızın bir gecede tutsak edildiği Türkiye zindanlarında, henüz yargılamaları bile tamamlanmamış on binlerce siyasi mahkumun olması bunun açık delilidir.¶AKP’nin saldırılarından aldığımız pay kadar, mücadelede üzerimize düşen payın da bilincindeyiz!¶Ne baş kayyuma, ne de ülkenin dört bir yanına atadığı piyonlara biat etmedik, bizi tabi kılmak istediği gayrimeşru hukuka tabi olmadık.¶Cumhurbaşkanı’nın “Bunlar…” diye başlayan, görünüşte iddialı ama içi kof söylemleri bizi korkutmaya yetmedi, yetmeyecek. Tutsak arkadaşlarımızın bize seslenme fırsatı buldukları ilk anda “Mücadele umuttur!” diye haykırmaları bu gerçeği apaçık gösteriyor.¶Daha önce olduğu gibi arkadaşlarımızı alacağız, bir kişiyi dahi geride bırakmadan ilke ve taleplerimizi savunmaya devam edeceğiz.¶Burada hem kamuoyuna, hem de Boğaziçi Üniversitesindeki tüm insiyatiflere ve arkadaşlarımıza çağrıda bulunuyoruz:¶Arkadaşlarımızın tutuklanmasına ve kayyum saldırılarına birleşik mücadeleyle karşı koyalım! Anti-demokratik yönetime karşı olan öğrencilerin tamamı tarafından benimsenecek ilkeler etrafında, Öğrenci Meclisi’nde birleşelim! Saldırıları birlikte püskürtelim!¶Boğaziçi Dayanışması\""},"links":["https://t24.com.tr/haber/bogazici-dayanismasi-boyun-egmiyoruz-erdogan-ve-kayyum-siyasetine-karsi-direnisimize-aynen-devam-ediyoruz,983943","https://twitter.com/zeynokuray/status/1446122329214386178"],"images":[""],"identifier":"3690067E","folderName":"3690067E"},{"index":204,"date":"2021-10-09","title":"Bahçeli Yine Boğaziçi Direnişini Hedef Gösterdi","summary":"Bahçeli Boğaziçi direnişini ve 'barınamayanları' hedef aldı: Bunlar ajan, provokatör, terör bağlantılı","description":{"body":"Bahçeli, şunları söyledi:¶\"Gençliğin sokağa düşmesi, geleceğimizin ayağa düşmesidir. Gelecek ayağa düştü mü, yıkım ve yok oluş kapıya dayanmış demektir. Boğaziçi Üniversitesi Rektörü'nün otomobiline yarı çıplak çıkıp üzerinde tepinen mahlukatın Türk gençliğine mensup olması imkansızdır. Bunlar ne öğrenci ne de gençtir. Bunlar Türkiye düşmanlarının üniversitelere sızdırmaya çalıştıkları nöbetçi ve niyeti karanlık taşeronlardır. Yurt diyerek banklarda yatmak neyin nesidir? Bu reziller terör örgütü bağlantılıdır. Bunlar genç veya öğrenci değil ajan provokatördür.\""},"links":["https://www.birgun.net/haber/bahceli-bogazici-direnisini-ve-barinamayanlari-hedef-aldi-bunlar-ajan-provokator-teror-baglantili-361500"],"images":[""],"identifier":"AC123FEA","folderName":"AC123FEA"},{"index":205,"date":"2021-10-10","title":"Kayyum İnci: \"Üniversitemi Belirli Bir Zümrenin Dayatmasına Teslim Etmeyeceğim\"","summary":"Kayyum İnci: \"Makam arabasının üzerinde tepinmek insani değil. Bunlar bir projenin parçası. Buranın 30 yıllık hocası olarak üniversitemi belirli bir zümrenin dayatmasına teslim etmeyeceğim\" dedi.","description":{"body":"Kayyum İnci ayrıca disiplin cezalarının azlığından şikayet etti:¶\"Danıştay rektörün disiplin yetkisini iptal etti. Rektör disiplin cezası veremiyor, soruşturma açamıyor. Kim disiplin amiri? Dekanlar, yüksek kurul üyeleri, enstitü müdürleri. Dekana gönderiyorsunuz, örneğin bir fakültenin dekanına 149 tane disiplin soruşturması göndermişiz. Bunların sadece 30-35 tanesine cevap verilmiş ve hiçbirisine suç olmasına rağmen, yönetmelikte tarif edilmesine rağmen hiçbir ceza verilmemiş. Dekanlar ceza vermiyor. Neden? Siz ceza vermediğiniz zaman iyilik yapmıyorsunuz. Dedim ya bir mahalle baskısı var. Dekanların ceza vermemesi de o mahalle baskısının bir sonucu. Ceza verseydiniz bunlar devam etmezdi.\""},"links":["https://t24.com.tr/haber/bogazici-universitesi-rektoru-naci-inci-universitemi-belirli-bir-zumrenin-dayatmasina-teslim-etmeyecegim,984518"],"images":[""],"identifier":"364FE9D6","folderName":"364FE9D6"},{"index":206,"date":"2021-10-10","title":"Boğaziçi Protestosuna Giderken Gözaltına Alınan Öğrenciye Polis İşkence Yaptı","summary":"Boğaziçi protestosuna destek vermeye giderken polis tarafından işkenceyle gözaltına alınan ve iki gözü moraran Anarşist Gençlik üyesi üniversite öğrencisi Mısra Sapan, “Bu saldırılarla bizi yıldıracaklarını sanıyorlarsa yanılıyorlar. Korkmuyoruz” dedi.","description":{"body":"Sapan:¶\"Çevik kuvvet ekiplerini çağırarak etrafımızı sardılar. Hiçbir gerekçe olmadan bizi bu şekilde 5 dakika ablukada beklettiler. Okula doğru gitmek için adım atmamızla birlikte bize sert bir şekilde saldırdılar. Sekiz kişiydik ve hepimizi darp ederek, işkenceyle gözaltına aldılar. Bana yönelen sivil polisler direkt yüzüme diz attılar. Yere düştüğümde ise tekme ve yumruklarla vurdular. Bu sefer özellikle yüzümüze vurdular. Araçta da bu işkence şiddetlenerek devam etti. Burnu kanayan arkadaşlarımız oldu. Bir kadın arkadaşımızın ise kafasını tutarak aracın camına vurdular. Kapandığımızda ise sırtımıza ve vücudumuza yöneldiler. Zorla ters kelepçe yaptıktan sonra da darp etmeye devam ettiler. Darp sırasında montlarımız da yırtıldı.¶Kontrol için götürüldüğümüz Bayrampaşa Hastanesi çıkışında da kontrol öncesi çözdükleri kelepçeleri tekrar takmalarına izin vermeyeceğimizi belirtmemiz üzerine bir daha saldırdılar.\""},"links":["https://justpaste.it/6ra1i"],"images":[""],"identifier":"94AE43D1","folderName":"94AE43D1"},{"index":207,"date":"2021-10-11","title":"İşine Son Verilen Akademisyen Can Candan Açık Ders Vermek İçin Geldiği Kampüse Alınmadı","summary":"Kayyum Naci İnci'nin kayyum vekilliği sırasında görevine son verdiği Boğaziçi Üniversitesi akademisyeni Can Candan, açık ders vermek üzere gittiği kampüse \"Rektörlük'ten talimat var\" denilerek alınmadı.","description":{"body":""},"links":["https://bianet.org/bianet/egitim/251645-can-candan-14-yildir-ders-verdigi-bogazici-ne-alinmiyor"],"images":[""],"identifier":"882EE947","folderName":"882EE947"},{"index":208,"date":"2021-10-11","title":"Akademisyenlerin Kazandığı Yürütmeyi Durdurma Kararı İptal Edildi, Kayyum İnci Kararı 5 Gün Önceden Duyurdu","summary":"İstanbul 7. Bölge İdare Mahkemesi, kayyum Bulu döneminde genel sekreterlik görevine Nedim Malkoç'un getirilmesine karşı akademisyenlerin açtığı davada yürütmeyi durdurma kararını 11 Ekim'de iptal etti. Kayyum İnci 11 Ekim'de alınacak olan bu kararı 6 Ekim'de Üniversite Yönetim Kurulu (ÜYK) toplantısında duyurdu.","description":{"body":"\"İstanbul 7. Bölge İdare Mahkemesi, Boğaziçi Üniversitesi'nin eski atanmış rektörü Melih Bulu döneminde genel sekreterlik görevine Nedim Malkoç'un getirilmesine karşı akademisyenlerin açtığı davada yürütmeyi durdurma kararını 11 Ekim'de iptal etti.¶12. İdare Mahkemesi'nin oy birliğiyle aldığı yürütmeyi durdurma kararının üst mahkemece reddedildiğini atanmış rektör Naci İnci, 6 Ekim'de Üniversite Yönetim Kurulu (ÜYK) toplantısında duyurdu.¶Ulusal Yargı Ağı Bilişim Sistemi'ne (UYAP) dahi yüklenmemiş bu kararın verileceğini \"herkesten beş gün önce\" bilen İnci, Malkoç'u Taşınmaz Değerlendirme Komisyonu'na atadı. Kararı da gerekçe olarak sundu.\""},"links":["https://bianet.org/bianet/egitim/252155-naci-inci-mahkeme-kararini-herkesten-once-nasil-ogrendi"],"images":[""],"identifier":"ABC665A4","folderName":"ABC665A4"},{"index":209,"date":"2021-10-16","title":"Boğaziçi Dayanışması Kendini Lağvederek Boğaziçi Öğrenci Meclisi'ni Kurdu","summary":"\"Boğaziçi Dayanışması Kendini Lağvediyor, Tüm Boğaziçilileri Öğrenci Meclisine Çağırıyor\" başlıklı bir bildiri yayımlayan Boğaziçi Dayanışması, Boğaziçi Öğrenci Meclisi'nin kurulduğunu ilan etti.","description":{"body":""},"links":["https://twitter.com/bounmeclis/status/1449440133137186830"],"images":[""],"identifier":"2F0B1A75","folderName":"2F0B1A75"},{"index":210,"date":"2021-10-20","title":"Boğaziçi Öğrenci Meclisi 9 Maddelik İlke ve Talepler Metnini Yayımladı","summary":"","description":{"body":""},"links":["https://twitter.com/bounmeclis/status/1450579516632584201"],"images":[""],"identifier":"171A383A","folderName":"171A383A"},{"index":211,"date":"2021-10-22","title":"45 Öğrenci Güney Kampüs'te Gözaltına Alındı","summary":"Özel güvenlik boğaziçi direnişi nöbet çadırına el koydu, güney kampüse giren polis 45 öğrenciyi gözaltına aldı.","description":{"body":"Polis: \"Hepiniz gözaltına alinacaksınız. Geliyorsanız teker teker götürelim. Gelmiyorsanız zorla götüreceğiz.\""},"links":["https://twitter.com/bogazicinobeti/status/1451567894379253769"],"images":[""],"identifier":"2265F3C0","folderName":"2265F3C0"},{"index":212,"date":"2021-10-22","title":"BÜSK'ün Can Candan ile Yapacağı Etkinlik Kayyumluk Tarafından Sansürlendi","summary":"Boğaziçi Üniversitesi Sinema Kulübü (BÜSK)'ün, 25 Ekim Pazartesi günü saat 18.30’da “Can Candan ile Belgesel Macerası” adıyla yapacağı etkinlik, 22 Ekim Cuma günü kayyumun Öğrenci İşleri Dekanı Fazıl Önder Sönmez tarafından “Can Candan’ın okula girişinin yasak olması” gerekçesiyle sansürlendi.","description":{"body":"BÜSK'ün açıklamasından:¶“Bizden beklenen tarih aralığında tüm izinlerini tamamladığımız etkinlik, kulübümüzün senelerdir geleneği haline gelmiş, sinema mecrasından yetkin kişileri ağırlayarak sohbet ettiğimiz söyleşilerden biriydi. Can Candan, atanmış kadro tarafından ders vermesi engellenmeden önce okulumuzda belgesel sinema üzerine FA dersleri veren ve kulübümüze değerli katkılar sunmuş bir hocamızdır. Okulun sinema kulübü olarak okulla bağlantılarına bağımlı veya onlardan bağımsız, alanında yetkin bir belgesel yönetmeni ile söyleşi etkinliği bile yapamıyorsak ne yapmamız bekleniyor? Bu tarz bir etkinliğin engellenmesinin hukuksal hiçbir dayanağı yoktur. Kulübümüzün etkinliğinin hukuka aykırı bir karara dayanarak engellenmesini kabul etmiyoruz”¶¶Can Candan'ın açıklaması:¶\"Ben de bu keyfi, hukuksuz ve hak ihlali içeren kararı kabul etmiyorum! @UniBogazici beni öğrencilerimden kimse ayıramaz! #KabulEtmiyoruzVazgeçmiyoruz\""},"links":["https://twitter.com/bounsinema/status/1451935320686092289/","https://twitter.com/yunusunbabasi/status/1451942147104677901/","https://bianet.org/bianet/egitim/252263-rektorluk-candan-in-soylesisini-iptal-etti-keyfi-karar/","https://medyascope.tv/2021/10/24/bogazici-universitesi-yonetimi-tarafindan-soylesisi-iptal-edilen-can-candan-karari-kabul-etmiyorum-beni-ogrencilerimden-kimse-ayiramaz/"],"images":[""],"identifier":"37D1482E","folderName":"37D1482E"},{"index":213,"date":"2021-10-23","title":"Boğaziçi Öğrenci Meclisi 22 Ekim'deki Özel Güvenlik ve Polis Saldırısına Karşı Basın Açıklaması Yaptı","summary":"Boğaziçi Öğrenci Meclisi 22 Ekim'de kampüse yapılan özel güvenlik ve polis saldırısına karşı Kuzey Kampüs'te bir basın açıklaması yaptı, ardından ise forum düzenlendi.","description":{"body":"Öğrenci Meclisi:\"Dün kampüsümüzde Kayyum Naci’nin emri ile gerçekleşen özel güvenlik ve polis saldırısına karşın Kuzey Kampüs’te basın açıklamamızı gerçekleştirdik.¶İktidarın saldırılarına karşı birleşik mücadeleyi örgütlemek için tüm arkadaşlarımızı Öğrenci Meclisi’ne çağırıyoruz.¶\""},"links":["https://twitter.com/bounmeclis/status/1451872160620945410"],"images":[""],"identifier":"AFDEEE96","folderName":"AFDEEE96"},{"index":214,"date":"2021-10-23","title":"Akademisyenler 22 Ekim'deki Olaylar Üzerine Kayyum Naci İnci'ye İstifa Çağrısı Yaptı","summary":"Akademisyenler, kayyum Naci İnci’yi protesto ettikleri için polis şiddetiyle gözaltına alınan öğrencilerine ilişkin yazılı bir açıklama yaparak atanmış yönetimi istifaya davet etti. ","description":{"body":"Açıklama:“22 Ekim Cuma günü Boğaziçi Üniversitesi kampüsü, meşruiyeti tartışmalı bir biçimde atanmış rektörlüğün emriyle daha önce de çeşitli kereler olduğu gibi öğrencilere yasaklanmaya çalışıldı.¶Bir kamu üniversitesi olan Boğaziçi Üniversitesi’nin 45 öğrencisinin, anayasa tarafından güvence altına alınan barışçıl protesto haklarını kullanmaları engellendi. Öğrenciler, dağılacakları takdirde herhangi bir müdahale olmayacağı sözü üzerine sorunsuzca dağılmaya hazırlanırlarken ‘kamusal alanı işgal etmek’ gibi dayanaksız bir suçlamayla zor kullanılarak gözaltına alındı.¶Giriş yasakları nedeniyle ‘kamusal alan’ olmaktan çıkan kampüsümüzde yaşanan olaylar konusunda atanmış rektörlüğün yaptığı açıklama gerçeği yansıtmamaktadır.¶Yüzlerce hoca, mezun ve öğrencinin tüm gün tanık olduğu olayların görüntü kayıtları sosyal medyada yaygın olarak paylaşılmıştır.¶Üniversite öğrencilerimizin kendilerini kayıtsız şartsız güvende hissetmeleri gereken, fikirlerini özgürce ifade edebilecekleri bir ortam olmalıdır. Böyle bir ortamın özel güvenlik, sivil polis ve çevik kuvvet tarafından ablukaya alınması kabul edilemez. Eğitim-öğretim kalitesini düşürmeye ve ortak akıl zeminini yıpratmaya yönelik bu müdahaleler, tüm toplumu etkileyen bir kamu zararına yol açmaktadır.¶Tüm bu uygulama ve müdahalelere karşı on aydır hiç kesintisiz olarak dile getirdiğimiz akademik özgürlük, üniversite özerkliği ve şeffaf, demokratik, hesap verebilir yönetim talebimizi ısrarla yineliyor ve meşruiyeti tartışmalı bir biçimde atanmış rektörlüğün derhal istifasını talep ediyoruz.”"},"links":["https://bianet.org/bianet/genclik/252252-bogazici-akademisyenlerinden-yonetime-istifa-cagrisi"],"images":[""],"identifier":"8F3D0398","folderName":"8F3D0398"},{"index":215,"date":"2021-10-24","title":"Tutuklu Öğrenciler Perit ve Berke'yi Ziyaret Etmek İsteyen Öğrenciler Görüşe Alınmadı","summary":"22 Ekim'de Berke ve Perit’i ziyaret etmek isteyen arkadaşları gerekli dilekçeleri 7 gün önceden cezaevine iletilmesine rağmen görüşe alınmadı.","description":{"body":"Boğaziçi Nöbeti'nin açıklaması:¶\"Kampüste abluka, cezaevinde tecrit var!¶Berke ve Perit'i görmeye cezaevine giden arkadaşlarımızı görüşe almadılar. 10 gün önceden isimlerin bildirilmesine rağmen Berke ve Perit'e ziyaretçi kabul edilmemesi tecrittir. Arkadaşlarımızı görmek istiyoruz!¶#MücadeleUmuttur\""},"links":["https://haber.sol.org.tr/haber/tutuklu-bogazici-universitesi-ogrencilerine-tecrit-ziyaretciler-alinmadi-316658"],"images":[""],"identifier":"FF6CFA92","folderName":"FF6CFA92"},{"index":216,"date":"2021-10-24","title":"Boğaziçi Üniversitesi Müdahil Mezunlar Kampüsteki Polis İşgaline Karşı Bildiri Yayımladı","summary":"Boğaziçi Üniversitesi Müdahil Mezunlar, \"Boğaziçi Üniversitesi’ndeki Antidemokratik Yönetimi, Yaşanan Şiddet ve Polis İşgalini Kınıyoruz!\"  başlıklı bir bildiri yayımladı.","description":{"body":"Açıklama şöyle:¶\"Boğaziçi Üniversitesi’nde Antidemokratik Yönetimi, Polis İşgalini ve Şiddeti Kınıyoruz!¶Herkesi Özgür ve Demokratik bir Toplum ve Üniversite için Dayanışmaya Çağırıyoruz¶22 Ekim 2021 tarihinde BÜ Güney Kampüsü’nde yaklaşık 10 aydır kurdukları direniş çadırını açmak isteyen öğrenciler, özel güvenlik birimlerince (ÖGB) engellendi ve darp edildiler. Kayyum rektör, ÖGB’ye verdiği müdahale emriyle yetinmeyip, kampüse otobüslerce kolluk gücü çağırdı. Akabinde, çadırın yeri konusunda yürütülen müzakereler sonucunda; temel hak ve özgürlükler yanında, taraflar arasında varılan uzlaşmayı da ihlâl eden ÖGB ve polis, öğrencilerin oturma eylemi ve forum sonrası yapmaya hazırlandıkları basın açıklaması öncesi 45 öğrenciyi hiçbir uyarı yapmadan ve hukuksuzca abluka altına alarak şiddet uyguladı ve darp ederek gözaltına aldı. Silahlı kolluk kuvvetleri, alanda bulunan ve olaylara tanık olan üniversite bileşenlerini metrelerce kovaladı, tehdit etti ve kamusal alanın  bileşenlerce kullanımını hukuksuzca engelledi.¶Üniversiteler, fikirlerin özgürce ifade edilebildiği ve tartışıldığı alanlardır; güç sahiplerinin emirleri doğrultusunda tepeden inme bir “düzen” gözetilen hapishaneler değildirler.¶Boğaziçi Üniversitesi rektörlük makamını işgal eden kayyumun, 22 Ekim Cuma günü kampüste yaşanan olaylar sonrasında yaptığı açıklama gerçekleri çarpıtmakta, kamuoyunu yanıltmakta ve başlı başına suç teşkil etmektedir.¶Kayyumun iddiasının aksine, üniversite kampüsü temel haklarını kullanan öğrencilerin değil, kayyumluğun ve çağırdığı polisin işgali altındadır.¶Boğaziçi Üniversitesi, 150 yılı aşan tarihi boyunca, okul içinde oluşabilen gerilimleri her zaman temel hak ve özgürlükleri gözeterek, barışçıl yollarla, müzakere ile çözmek yönünde irade gösterilen bir kurum olmuştur. Kurumumuza antidemokratik, gayrimeşru ve şiddetle dayatılan hiçbir atama ve müdahaleyi kabul etmiyoruz, etmeyeceğiz.¶Üniversitenin mezunları olarak, iyi bir kamu üniversitesinin temsil ettiği ve yaşattığı ilke ve değerlere sahip çıkmaya devam edeceğiz. Bu ilke ve değerleri korumak için mücadele vermekte olan tüm bileşenlerin yanında olduğumuzu bugün bir kez daha tekrar ediyoruz.¶Özgür ve demokratik bir toplum ve üniversite için, tüm toplum kesimlerini hukuksuzluklara ve şiddete karşı dayanışmaya çağırıyoruz.\""},"links":["https://twitter.com/bumudahil/status/1452248719273959426","https://t24.com.tr/haber/bogazici-mudahil-mezunlarindan-kampusteki-gozalti-ve-sert-mudahaleye-tepki-toplumun-tum-kesimlerine-dayanisma-cagrisi,988038"],"images":[""],"identifier":"9AEF5B58","folderName":"9AEF5B58"},{"index":217,"date":"2021-10-24","title":"Kampüste Gözaltına Alınan ve Mahkemeye Sevk Edilen 3 Öğrenci Adli Kontrol Şartıyla Serbest Bırakıldı","summary":"Önceki gün polisin kampüse girip ağır şekilde darp ederek gözaltına aldığı ve bugün mahkemeye sevk edilen 3 Boğaziçi Üniversitesi öğrencisi 'adli kontrol' kararıyla serbest bırakıldı.","description":{"body":"Boğaziçi Üniversitesi'nde 22 Ekim günü kayyum rektör atamalarını protesto ettikleri sırada polisler tarafından gözaltına alınan 45 öğrenciden 42'si 23 Ekim'de emniyet ifadelerinin ardından, 3'ü ise 24 Ekim'de çıkarıldıkları mahkemede adli kontrol şartıyla serbest bırakıldı."},"links":["https://www.evrensel.net/haber/445984/gozaltindaki-bogazici-ogrencilerinden-42si-emniyetten-3u-adli-kontrolle-serbest","https://www.gazeteduvar.com.tr/mahkemeye-sevk-edilen-3-bogazicili-serbest-birakildi-haber-1539435"],"images":[""],"identifier":"12879758","folderName":"12879758"},{"index":218,"date":"2021-10-25","title":"BOYUT 22 Ekim'deki Polis Saldırısına Karşı Naci İnci'yi Hedef Alan Bir Bildiri Yayımladı ","summary":"Boğaziçi Üniversitesi Yurtdışı Topluluğu (BOYUT), 22 Ekim'deki polis saldırısına ilişkin \"Polis-Kayyum Düzenine Hayır\" başlıklı bir bildiri yayımladı.","description":{"body":"Açıklama:¶\"Türkiye’nin az sayıdaki özgürlük kalelerinden birisi olan Boğaziçi Üniversitesi’ne yönelik sindirme girişimlerine Cuma günü hukuksuz bir saldırı daha eklendi. Berke ve Perit eğitim hakları ve özgürlükleri sebepsiz yere ihlal edilerek hapiste tutulurken, 22 Ekim günü barışçıl gösteri haklarını kullanan öğrencilerimizden 45’i hırpalanarak gözaltına alındı. Üstelik öğretim üyelerinin arabuluculuk girişimleri ve öğrencilerin polisin isteklerini yerine getirmelerine rağmen. Çünkü kampüse polisi çağıran, öğrencileri ihbar eden ve fişleyen kayyum Naci’nin emir aldığı muktedirler Boğaziçi'ndeki direnişi kırmak istiyorlar. Amaçları direniş bitsin, uysal ve vasat bir kurum olarak Boğaziçi Üniversitesi iktidarin yörüngesine girsin. Ertesi gün 43 kişi serbest bırakılırken, Beliz ve Uğur daha uzun süre tutulduktan sonra bırakıldılar. Bu gençlere yaşatılan travmanın hesabını vermelisin Naci!¶Boğaziçi Üniversitesi dirençli ve ilkeli tutumu ile akademik özerklik ve ifade özgürlüğü alanında örnek olmaya devam edecek. Muhbir kayyım Naci, bir önceki kayyım gibi gidecek. Öğrencilerin “Utanmıyor musun?” seslenmeleri, hocaların da istifa çağrıları altında okulu yönetmekten aciz olan bu kişi, tüm emir kulları gibi tarihin karanlığında yerini alacak. Bizler ise bu zavallı girişimlerin verdiği zararı tamir etmeye çalışacağız. Boğazici boyun eğmeyecek, akademik özerkliğinden taviz vermeyecek, demokrasi ve özgürlük için direnmeye devam edecek!\""},"links":["https://twitter.com/boyutbogazici/status/1452496390601519108","https://t24.com.tr/haber/bogazici-universitesi-yurtdisi-toplulugu-bu-genclere-yasatilan-travmanin-hesabini-vermelisin-naci,988215","https://www.gazeteduvar.com.tr/bogazici-universitesi-yurtdisi-toplulugu-muhbir-kayyim-naci-bir-onceki-kayyim-gibi-gidecek-haber-1539585"],"images":[""],"identifier":"21A47305","folderName":"21A47305"},{"index":219,"date":"2021-10-25","title":"Kayyumluk Önüne Çadır Kurmak İsteyen Öğrencilere Yine Özel Güvenlik ve Polis Saldırdı","summary":"Öğrencilerin Kayyumluk binası önüne kurmak istediği nöbet çadırına yine özel güvenlikler saldırdı. Ardından Güney Kampüs’e çevik kuvvet polisleri ve gözaltı araçları girdi.","description":{"body":"Boğaziçi Nöbeti'nin açıklaması:¶\"Kampüslerimiz bizim diyerek bugün de çadırımızı 10 aydır yaptığımız gibi    nöbet tuttuğumuz kayyumluk binası önüne kurmak istedik. Kayyumluk \"izin vermedi\". ÖGB yine saldırarak çadırımızı yırttı.¶Boğaziçi'nden polis eksik olmuyor. Kayyum cuma günü 45 arkadaşımızın gözaltına alınmasından sonra bugün de 10 aydır açtığımız direniş çadırını engellemek için kampüse çevik çağırdı.\""},"links":["https://twitter.com/bogazicinobeti/status/1452577791447343106","https://sendika.org/2021/10/bogazici-direnisinin-295-gunu-saldirilar-da-direnis-de-suruyor-634950/","https://www.evrensel.net/haber/446064/bogazicide-ozel-guvenlik-gorevlileri-bir-kez-daha-direnis-cadiri-kurmak-isteyen-ogrencilere-engel-oldu"],"images":[""],"identifier":"02AF199F","folderName":"02AF199F"},{"index":220,"date":"2021-10-25","title":"Erol Köroğlu Kayyum Özkan Dönemindeki Eylemlerde Kayyumu Savunduğunu Söyledi","summary":"Türk Dili ve Edebiyatı bölümü öğretim üyesi Erol Köroğlu, eski öğrenci işleri dekanları Zeynep Uysal ve Biray kolluoğlu ile birlikte özel güvenliği ikna etmeye çalışırken kaydedilen bir videoda kayyum Özkan dönemindeki eylemlerde kayyumu savunduğunu itiraf etti.","description":{"body":"Boğaziçi Öğrenci Meclisi'nin açıklaması:¶\"Bugün bir akademisyen, Boğaziçi’ne atanan ilk kayyum Mehmet Özkan'a karşı yapılan eylemlerde ÖGB'nin yanında yer aldığını itiraf etmiş.¶Öğrenci eylemlerini kriminalize eden, iktidarın işine yarayacak bir mücadele verilemez. Kayyumlar ricayla değil birleşik mücadeleyle gidecek!\""},"links":["https://twitter.com/bounmeclis/status/1452633526344593412"],"images":[""],"identifier":"6D69D09A","folderName":"6D69D09A"},{"index":221,"date":"2021-11-01","title":"Kadın Meclisleri Kadıköy’de \"6284 Naciler İçin Değil Şebnemler İçin Uygulansın!\" Eylemi Yaptı","summary":"Kadın Meclisleri, 6284 Sayılı şiddeti önleme kanununun kadınlara değil de öğrencileri şikayet eden Boğaziçi Üniversitesi’nin kayyum rektörü Naci İnci’ye uygulanmasını Kadıköy’de protesto etti: “ 6284 Naciler için değil Şebnemler için uygulansın!”","description":{"body":"\"Erkek şiddetiyle katledilen Şebnem Şirin’in fotoğraflarının taşındığı eylemde, kadınlar, “ 6284 Naciler için değil Şebnemler için uygulansın!” vurgusunda bulundu.¶“Kadın cinayetleri politiktir”, “Asla yalnız yürümeyeceksin”,“ İstanbul Sözleşmesi yaşattır”,“Koruma aklama katilleri yargıla” sloganlarının atıldığı eylemde, Kadın Meclisleri adına bir konuşma yapan Fidan Ataselim, 6284 Sayılı Kanununu uygulatacak olanların kadınlar olduğunu vurguladı.¶İstanbul Sözleşmesi feshedildikten sonra Naci İnci gibi 6284 Sayılı Kanunu çarpıtmaya çalışanların bu yasadan faydalandığına dikkat çeken Ataselim,“Bu tamamen bir yasanın çarpıtılması demektir. 6284’ten kadınlar yeterince kadar faydalanamıyor; İstanbul Sözleşmesi kararı ardından 3 ay verilen uzaklaştırma kararlarının süreleri azaldı. Kadınlar koruma kanunundan yararlanmak istediğinde, ‘Öyle bir şey yok’ yanıtını aldılar. Kadınlar, polise gidip koruma istediklerinde korunmadılar. Ayşe Tuğba Arslan bunlardan sadece biriydi. Nice Ayşeler, Şebnemler bir Naci İnci kadar değer görmüyor” dedi.¶6284 Sayılı yasanın etkin bir şekilde uygulanması için mücadeleyi sürdüreceklerini vurgulayan Ataselim, “ 6284 sayılı yasayı uygulatacağız, İstanbul Sözleşmesi’nden vazgeçmeyeceğiz. Şebnemler yaşayacak, Naciler tepemizden gidecek” diye konuştu.\""},"links":["https://anfturkce.com/kadin/6284-naciler-icin-degil-Sebnemler-icin-uygulansin-162933"],"images":[""],"identifier":"B83EF18B","folderName":"B83EF18B"},{"index":222,"date":"2021-11-03","title":"Boğaziçi Üniversitesi Yayınevi Fiilen Kapatıldı","summary":"Son editörün de işine son verilmesiyle birlikte Boğaziçi Yayınevi fiilen kapatılmış oldu. Kayyumluk durumu inkar etti.","description":{"body":"Yayın kurulu başkanı Murat Gülsoy ocak ayında rektör ataması nedeniyle, 17 yıldır sürdürdüğü görevinden istifa etmişti. Gülsoy, yayınevinin yayın kurulu başkanlığını yürütüyordu. Gülsoy’un aktardığına göre yayınevi, yılda 30-40 kitap yayınlayan, 300’e yakın canlı başlığı olan, faal bir yayıneviydi. 10 yılda yayınevinin 500 bin kitabı satıldı.¶Pandemi döneminde yayınevinin bir editörü ücretsiz izne çıkarılmıştı. Geçen gün yayınevinde çalışan son editörün de işine son verildiği ve kendisine “Artık yayıncılık yapmayacağız” dendiği iddia edildi.¶Can Candan:¶\"Bir üniversite yayınevi stokta kalan kitapları satan bir dükkan değil; güçlü yayın kurulu, uzman kadrosu ile yıllar süren plan, program ve emekle uluslararası standartta yayın yapan, üniversitesi ve akademik camia ile sıkı bağlantıları olan bir birimdir.¶Yayınevimizin durumu: Doğru düzgün yönetilemeyen bir üniversitenin gözbebeği yayınevinin kaynaksız, kadrosuz, nefessiz bırakılarak fiilen işlevsiz hale getirilmesi; yılların emek ve birikimini değersiz kılınması ve sonucunda akademiye ve kamuya zarar verilmesi.\""},"links":["https://twitter.com/bogazicitv/status/1455818521238196226","https://www.evrensel.net/haber/446806/bogazici-rektorlugu-yayinevi-kapatildi-iddialarinin-dogru-olmadigini-acikladi","https://www.gercekgundem.com/guncel/310620/bogazici-universitesi-yayinevi-kapaniyor-mu","https://susma24.com/bogazici-universitesi-yayinevinin-son-calisaninin-da-isine-son-verildi/"],"images":[""],"identifier":"5719FDE6","folderName":"5719FDE6"},{"index":223,"date":"2021-11-05","title":"BOYUT, Müdahil Mezunlar ve Berlin Boğaziçi Dayanışması \"Boğaziçi 300 Gündür Direniyor\" Başlıklı Ortak Bildiri Yayımladı","summary":"Boğaziçi Üniversitesi Müdahil Mezunlar, Boğaziçi Üniversitesi Yurtdışı Topluluğu (BOYUT) ve Berlin Boğaziçi Dayanışması, Melih Bulu'nun atanmasıyla başlayan eylemlerin 300’üncü günü nedeniyle ortak bildiri yayımladı.","description":{"body":"Açıklama metni:¶“Boğaziçi Üniversitesi’nin akademisyenleri, öğrencileri, çalışanları ve mezunları, yakın tarihin bu en karanlık, yoz ve gaddar döneminde, üniversiteye karşı başlatılan işgal hareketine karşı kalemiyle, cübbesiyle, bilimiyle, sanatıyla aylardır direniyor.¶Direnişin ilk gününden itibaren, önümüzdeki yolun uzun ve zorlu olacağını biliyorduk. Akademik özgürlük ve özerkliğe karşı tepeden müdahaleleri asla kabul etmedik. Kısa vadeli kazanımlara odaklanmadan, vasatçı zorbalığa karşı direnmekten hiçbir şekilde vazgeçmedik. Üniversitemize kelepçe takanların, işledikleri suçlardan dolayı yüzlerinin kızarmayacağından emindik. Nitekim, şubat ayında, Melih Bulu’nun yardımcılığını kabul ettiğinde, öğrencilerin, ‘Utanmıyor musunuz?’ sorusuna Naci İnci’nin verecek bir cevabı yoktu.¶Geçtiğimiz aylarda hep birlikte bir kez daha şahit olduk ki, kayyum kadrosu;¶¶* Öğrencileri polise ihbar etmekten, işkenceyle gözaltına aldırmaktan,¶* Öğrenci arkadaşlarımız Berke ve Perit’i tutuklattırmaktan,¶* Başta BÜLGBTİ+ kulübü olmak üzere, öğrenci kulüp faaliyetlerine engel olmaktan,¶* Can, Feyzi, Seda ve Özcan hocaları işlerinden etmekten, kampüse dahi sokmamaktan,¶* Karton fakültelere liyakatsiz, partili kadrolar doldurmaktan,¶* Boğaziçi Yayınevi ve CİTÖK’ü fiilî olarak kapatmaktan,¶* Kadına karşı şiddetin önlenmesi kanununu istismar ederek koruma kararı aldırtmaktan,¶* İntihalden, akademik hırsızlıktan,¶* Üniversite bileşenlerinin iradesi hilafına makamları işgal etmekten UTANMIYOR!¶¶Direnişin 300’üncü günü vesilesiyle bir kez daha kamuoyuyla paylaşmak isteriz ki, kayyum zihniyetinin utanmazlığına ve zulmüne rağmen, üniversitemiz katılımcı, özgür, demokratik ve özerk yapıya kavuşana kadar direnmekten vazgeçmeyeceğiz! Selef kayyum Melih Bulu’yu üniversiteden gönderdik, halef kayyum Naci İnci’nin gidişini de şarkılarla, şiirlerle, halaylarla kutlayacağız!”"},"links":["https://twitter.com/boyutbogazici/status/1456497756357410820","https://www.diken.com.tr/bogazicinde-300uncu-gun-bildirisi-direnmekten-hic-vazgecmedik/","https://www.evrensel.net/haber/447020/bogazici-universitesinde-direnis-300-gunu-geride-birakti"],"images":[""],"identifier":"286945A3","folderName":"286945A3"},{"index":224,"date":"2021-11-05","title":"Boğaziçi Öğrenci Meclisi ÖTK'ya Gireceğini Açıkladı","summary":"Boğaziçi Öğrenci Meclisi, 2018'den beri işlevsiz hale getirilmiş olan ÖTK'ya kendi adaylarıyla gireceğini açıkladı.","description":{"body":"Açıklama:¶\"Boğaziçi Öğrenci Meclisi olarak, ÖTK seçimlerine adaylığımızı deklare ediyoruz.¶5-12 Kasım tarihleri arasında başvuru süreci boyunca ÖTK seçim çalışmalarına katılmak isteyenler form üzerinden bizlere ulaşabilirler:¶https://docs.google.com/forms/d/e/1FAIpQLSe1gtaSlApSSSVaWMyAyopPHyXmc0MU9CK_6W_6JeXn755C2Q/viewform\""},"links":["https://twitter.com/bounmeclis/status/1456384654089588737"],"images":[""],"identifier":"47F77ED7","folderName":"47F77ED7"},{"index":225,"date":"2021-11-07","title":"Boğaziçililer 43. İstanbul Maratonu'nda Kayyuma Karşı Koştu","summary":"43. İstanbul Maratonu’na Boğaziçi Üniversitesinden 200’e yakın Boğaziçi Üniversitesi mezunu, öğrencisi ve akademisyeni katıldı","description":{"body":"Boğaziçi Üniversitesi İçin Mezunlar Girişimi (BUIM) tarafından organize edilen “Boğaziçi Koşuyor” adlı etkinlik dahlinde 53 Boğaziçi Üniversitesi akademisyeni, 15 kilometrelik bir parkuru üzerinde “Özgür ve Özerk Üniversite” yazan tişörtleriyle tamamladı."},"links":["https://www.evrensel.net/haber/447148/bogazici-universitesi-akademisyenleri-akademik-ozgurluk-ve-ozerklik-icin-kostu"],"images":[""],"identifier":"AF360A56","folderName":"AF360A56"},{"index":226,"date":"2021-11-08","title":"Boğaziçili Akademisyenler, Güney Kampüs için Dava Açtı","summary":"Akademisyenler, Çevre ve Şehircilik Bakanlığı’na sundukları itiraz dilekçelerinin dikkate alınmaması üzerine hukuki yollara başvurmaya karar verdiklerini ve yürütmenin durdurulması ve kararın iptali istemiyle dava açtıklarını belirtti.","description":{"body":"Boğaziçi Üniversitesi akademisyenleri, üniversitenin arazisine dair Çevre ve Şehircilik Bakanlığı’nın Güney Kampüs ve yakın çevresinin sit alanı statüsünü 27.08.2021 tarihli ve 1618521 sayılı düzenlemesi ile yeniden tanımlama kararını yargıya taşıdı.¶Çevre ve Şehircilik Bakanlığı’na sundukları itiraz dilekçelerinin dikkate alınmaması üzerine hukuki yollara başvurmaya karar verdiklerini ve bugün (8 Kasım 2021) İstanbul İdare Mahkemesi’nde yürütmenin durdurulması ve kararın iptali istemiyle dava açtıklarını belirten akademisyenler, davaya mezunların da katıldığı bilgisini paylaştı. "},"links":["https://bianet.org/bianet/yasam/253025-bogazicili-akademisyenler-guney-kampus-icin-dava-acti"],"images":[""],"identifier":"9DD2FB13","folderName":"9DD2FB13"},{"index":227,"date":"2021-11-15","title":"Kadın Cinayetlerine Karşı Eylem Yaptıkları İçin İfadeye Çağrılan Öğrenciler Adliye Önünde Açıklama Yaptı","summary":"Çağlayan Adliyesi önünde açıklama yapan Boğaziçili öğrenciler, \"Kadın katillerine verilmeyen cezalar öğrencilere verilmeye çalışılıyor\" dedi.","description":{"body":"Boğaziçi Üniversitesi bir grup öğrenci, 12 Kasım günü, kadın cinayetlerine dikkat çekmek için \"Katledilen kadınların kanı elinizde\" ve \"Katledilen kadınlar isyanımızdır\" yazılı pankartlar açarak rektörlük binasına kırmızı boya fırlatmıştı. Protesto sonrası öğrencilerden 3'ü gözaltına alınmış, savcılığa sevk edilen öğrenciler adli kontrol şartı ve yurt dışı çıkış yasağı ile serbest bırakılmıştı. Protesto sonrasında evi basılan ancak evde bulunamayan Ayşe Beliz İnce, ifade vermek üzere emniyete çağrılmıştı. Ayşe Beliz İnce, ifade vermeden önce Boğaziçili öğrencilerle İstanbul Adalet Sarayı önünde açıklama yaptı."},"links":["https://www.gazeteduvar.com.tr/bogazicili-ogrenciler-kadin-katillerine-verilmeyen-cezalar-ogrencilere-veriliyor-haber-1541972"],"images":[""],"identifier":"A509FE97","folderName":"A509FE97"},{"index":228,"date":"2021-11-19","title":"Kayyum İnci BÜMED ile Kampüs Arasına Dikenli Tel Çektirdi","summary":"Boğaziçi Üniversitesi Müdahil Mezunlar Naci İnci'nin amacının direnişteki öğrencilerin eşyalarını mezunlar derneğine koymalarını ve polis müdahalesi sırasında kaçışlarını engellemek olduğunu belirtti.","description":{"body":"\"Tellere de duvarlara da karşıyız\" diyen Boğaziçi Üniversitesi Müdahil Mezunlar, \"Kayyum Naci İnci, 14 Kasım 2021 tarihinde BÜMED ile Boğaziçi Üniversitesi Güney Kampüsü'nün geri kalan kısmı arasına, hiçbir açıklama yapmadan tel örgü çektirmiştir. Kıtaların birleştiği, kültürlerin buluştuğu Boğaziçi'nde teller, duvarlar ve ayrımcı kayyum istemiyoruz\" ifadelerine yer verdi.¶Açıklamanın devamı şöyle:¶\"Öğrencilerle yüzleşmemek için koruma kararı çıkartan, boyalardan korkup öğrencileri gözaltına aldırtan, seçilmiş profesörler yerine başka üniversitelerden paraşütle enstitü müdürleri indiren kayyum Naci İnci, keyfi bir kararla bir kamu üniversitesinin içine tel örgüler çektiriyor.¶Biz yasakları, örülen telleri ve engelleri kaldıracağız! Yerine renklerimizi, özgürlüğümüzü, sevgimizi koyacağız!¶Naci İnci de diğer kayyumlar gibi gidecek; biz tüm renklerimizle her zaman burada olacağız!¶Yasaklı alanlara dönüştürdüğünüz ve tellerle böldüğünüz kampüsler de, üniversiteler de, renkler de, meydanlar da, sokaklar da bizimdir! #KabulEtmiyoruzVazgeçmiyoruz\""},"links":["https://www.birgun.net/haber/naci-inci-bumed-ile-kampus-arasina-dikenli-tel-cektirdi-kitalarin-birlestigi-bogazici-nde-teller-istemiyoruz-366299"],"images":[""],"identifier":"43CBDF79","folderName":"43CBDF79"},{"index":229,"date":"2021-11-23","title":"6 Öğrenciye Daha Uzaklaştırma Cezası Verildi","summary":"Kayyum Naci İnci'nin talebi üzerine Boğaziçi Üniversitesi Fen-Edebiyat Fakültesi Disiplin Kurulu altı öğrenciye 1 hafta uzaklaştırma cezası verdi.","description":{"body":"4 Ekim'de gerçekleşen protestolar nedeniyle, İnci'nin şikayeti üzerine tutuklanan 2 Boğaziçi öğrencisi 49 gündür cezaevinde tek kişilik hücrelerde tutuluyor, 12 öğrenci adli kontrol ve yurtdışı yasağıyla yargılanıyor, 13 öğrenci için de uzaklaştırma cezası verildi."},"links":["https://bianet.org/bianet/genclik/253782-bogazici-nde-6-ogrenciye-daha-uzaklastirma-cezasi","https://twitter.com/bounmeclis/status/1474070392948113415"],"images":[""],"identifier":"AA42794F","folderName":"AA42794F"},{"index":230,"date":"2021-11-25","title":"52 Boğaziçili Öğrencinin Beraat Talebi Reddedildi","summary":"52 Boğaziçi Üniversitesi öğrencisinin yargılandığı davada güvenlik görevlisinin şikayetini geri çekmesine rağmen mahkeme beraat taleplerini reddetti, ifade veren öğrencilerin adli kontrolleri ve yurt dışı yasaklarını ise kaldırdı.","description":{"body":"Melih Bulu'nun Boğaziçi Üniversitesi'ne rektör atamasını protesto ettikleri 1 Şubat'ta kampüste gözaltına alınan 52 öğrenci hakkında \"Kişiyi hürriyetinden yoksun bırakmak\" ve \"Toplantı ve gösteri kanununa muhalefet etmek\" iddialarıyla açılan dava görülmeye başlandı.¶Duruşmada savunma yapan 51 gündür tutuklu olan Özen, cezaevinde tek kişilik hücrede tutulduğunu söyledi.¶Olay günü öncesinde 2 öğrenci arkadaşlarının tutuklandığını ve bunu protesto etmek için eylem yaptıklarını dile getiren Özen, \"Protesto hakkımızı kullandık. Her hangi bir suç işlemedik. Melih Bulu kampüse polis çağırdı yerlerde sürüklenerek gözaltına alındık.\" dedi.¶Ardından söz alan güvenlik görevlileri, şikayetçi olmadıklarını ve davaya bu aşamadan sonra katılmak istemediklerini dile getirdi. Aynı zamanda müşteki olarak yer alan güvenlik görevlisi Ejder K. de şikayetçi olmadığını ifade etti.¶22 öğrenci, yaptıkları savunmalarında haklarında devam eden adli kontrol uygulamalarının kaldırılmasını istedi. İstemlerin ardından iddia makamına söz verildi. İddia makamı taleplerin reddini istedi. Mahkeme, savunmalarının alınmış olmasından ötürü adli kontrol uygulamalarını kaldırdı. Ayrıca tutuklu bulunan Özen'i duruşmalardan vareste tutma kararı veren mahkeme bir sonraki duruşmayı 29 Kasım tarihe bıraktı.¶Duruşmanın sonunda öğrenciler cezaevine götürülen arkadaşları Özen'i dakikalarca alkışladılar. "},"links":["https://www.diken.com.tr/bogazicili-52-ogrencinin-davasi-mustekiler-sikayetci-degil-ama-beraat-talebi-reddedildi/","https://twitter.com/bogazicitv/status/1463849678278115332","https://twitter.com/bogazicitv/status/1463849445364224006","https://bianet.org/bianet/ifade-ozgurlugu/253930-52-bogazicili-ogrencinin-beraat-talebine-ret"],"images":[""],"identifier":"9922C5D0","folderName":"9922C5D0"},{"index":231,"date":"2021-12-01","title":"Feyzi Erçin ve Can Candan'ın Panelde Sunum Yapması Engellendi","summary":"Boğaziçi Üniversitesi Rektörlüğü, bir panele katılacak olan Feyzi Erçin ve Can Candan'ın sunumlarına kampüse giriş yasağı gerekçesiyle izin vermedi. ","description":{"body":"Boğaziçi Üniversitesi Rektörü olarak 21 Ağustos'ta atanan Mehmet Naci İnci, 3 Aralık günü yapılması planlanan “Duvarlar ve Sınırlar: Göç, Kırılganlık ve Sanat Üzerine” başlıklı akademik etkinliğe davetlileri gerekçesiyle müdahale etti.¶Boğaziçi Üniversitesi'ndeki derslerine son verilen Feyzi Erçin ve Can Candan'ın etkinlikte yer almaması istendi.¶Rektörlüğün yanıtında, “Konferans programınızda bulunan Feyzi Erçin ve Can Candan'ın sunumları, kendilerinin yerleşkeye giriş izinlerinin bulunmaması nedeniyle Rektörlük tarafından uygun bulunmamıştır. Konferansın diğer bölümleri için uygunluk onayı alınmış ve salon kullanımınıza tahsis edilmiştir” ifadeleri kullanıldı."},"links":["https://twitter.com/bogazicitv/status/1466086048157650954"],"images":[""],"identifier":"001C072A","folderName":"001C072A"},{"index":232,"date":"2021-12-01","title":"Çanakkale’deki Boğaziçi Forumuna Dava","summary":"Boğaziçi Üniversitesi eylemlerine destek vermek amacıyla ÇOMÜ öğrencileri tarafından düzenlenmek istenen foruma saldıran polisler, gözaltına aldıkları dokuz kişi hakkında davacı oldu.","description":{"body":"Boğaziçi Üniversitesi’nde yapılan rektör atamalarına karşı Çanakkale Onsekiz Mart Üniversitesi öğrencileri, 4 Şubat tarihinde forum düzenlemek istedi. Polisin izin vermediği forumda aralarında Çanakkale Tabip Odası Başkanı Dr. Güleda Erensoy’un da bulunduğu dokuz kişi gözaltına alındı.¶Gözaltına alınan dokuz kişi hakkında dava açıldı. Yedi ay sonra hazırlanan iddianamede polisler, “görevi yaptırmamak için direnme” suçlamasıyla gözaltına alınanlardan davacı oldu."},"links":["https://www.gazeteduvar.com.tr/canakkaledeki-bogazici-forumuna-dava-haber-1543815"],"images":[""],"identifier":"857D68A4","folderName":"857D68A4"},{"index":233,"date":"2021-12-02","title":"Melih Bulu Protestosu Nedeniyle Yargılanan 17 Öğrencinin Adli Kontrol Hükümleri Kaldırıldı","summary":"Mahkeme, 7 kişi hakkında savunmalarının alınması için yakalama kararı çıkarılmasına, 17 kişinin ise adli kontrollerinin kaldırılmasına hükmederek duruşmayı 31 Mart 2022 tarihine erteledi.","description":{"body":"\"Boğaziçi Üniversitesi rektörlüğüne Melih Bulu'nun atamasını protesto etmek için 4 Ocak'ta kampüse girmek isteyen öğrenciler polis karşılaştı. Öğrencilerin girişini engellemek isteyen güvenlik görevlileri, kampüsün demir kapısına kelepçe taktı. Bu sırada gözaltına alınan öğrencilerden 29’unun “Toplantı ve Gösteri Yürüyüşleri Kanunu'na muhalefet” ve “görevi yaptırmamak için direnme” suçlarından toplam 3 yıl 6 aydan 7 yıla kadar hapsi istemiyle yargılanmalarına İstanbul 48. Asliye Ceza Mahkemesi'nde başlandı.¶Duruşmaya bazı öğrenciler ve avukatları katıldı. Duruşmada savunma yapan öğrenciler yargılanması gerekenlerin kendileri olmadığını belirterek beraatlarını talep ettiler.¶Mahkeme, 7 kişi hakkında savunmalarının alınması için yakalama kararı çıkarılmasına, 17 kişinin ise adli kontrollerinin kaldırılmasına hükmederek duruşmayı 31 Mart 2022 tarihine erteledi."},"links":["https://www.gazeteduvar.com.tr/melih-bulu-protestosu-nedeniyle-yargilanan-17-ogrencinin-adli-kontrol-hukumleri-kaldirildi-haber-1544006"],"images":[""],"identifier":"2A9404C9","folderName":"2A9404C9"},{"index":234,"date":"2021-12-03","title":"Boğaziçi Akademisyenlerinden Sansüre Tepki: \"Üniversiteler Yasakçı Kararlarla Yönetilemez\"","summary":"Boğaziçi Üniversitesi akademisyenleri, rektörlüğün Can Candan ve Feyzi Erçin'in panele katılmalarının engellenmesine tepki gösterdi.","description":{"body":"Akademisyenler, bugünkü nöbet eyleminde rektörlüğün derslerine son verdiği Can Candan ve Feyzi Erçin'in, üniversitede düzenlenen paneldeki konuşmalarına izin vermemesine tepki gösterdi.¶Açıklamada, “Bu hafta gayrimeşru yönetimin akademik özgürlüklere karşı oluşturduğu somut tehdidin bir örneğini daha yaşadık. Tarihinde ilk defa, üç bölüm ve iki araştırma merkezinin düzenlediği akademik bir panel, rektörlük tarafından sansürleniyor. Katılımcılar arasında yer alan Can Candan ve Feyzi Erçin hocalarımızın konuşmaları, kampüse giriş izni olmadıkları gerekçesiyle programdan çıkartılmak istendi” ifadelerine yer verildi."},"links":["https://www.gazeteduvar.com.tr/bogazici-akademisyenlerinden-sansure-tepki-universiteler-yasakci-kararlarla-yonetilemez-haber-1544151"],"images":[""],"identifier":"CB0266E5","folderName":"CB0266E5"},{"index":235,"date":"2021-12-03","title":"Ekonomist Erinç Yeldan Kampüse Alınmadı","summary":"Kadir Has Üniversitesi İktisadi, İdari ve Sosyal Bilimler Fakültesi Dekanı Prof. Dr. Erinç Yeldan, Boğaziçi Üniversitesi’ne girişinin genel sekreterlik tarafından engellendiğini belirttti.","description":{"body":"İYİ Parti Genel Başkanı Meral Akşener Prof. Dr. Yeldan’ın Boğaziçi Üniveristesi’ne alınmamasına tepki gösterdi. Yeldan’ın gönderisini alıntılayarak paylaşım yapan Akşener, “Erinç Hoca, ülkemizin yetiştirdiği çok değerli bir bilim insanımızdır... Böyle bir değerimizin emeğiyle mezun olduğu okula alınmaması, utanç verici. Akademinin üzerine vesayetin gölgesini düşüren bu zihniyetten, ilk sandıkta kurtulacağız” ifadelerini kullandı."},"links":["https://www.gazeteduvar.com.tr/ekonomist-erinc-yeldan-bogazicine-alinmadi-aksener-tepki-gosterdi-haber-1544125"],"images":[""],"identifier":"C50BFC09","folderName":"C50BFC09"},{"index":236,"date":"2021-12-07","title":"1 Öğrenci Gözaltına Alındı","summary":"Daha önce Nedim Malkoç tarafından tehdit edilen bir öğrenci, GBT bahanesi ile gözaltına alındı.","description":{"body":"Boğaziçi Öğrenci Meclisi'nin açıklaması:¶\"Daha önce kampüste Nedim Malkoç tarafından tehdit edilen bir arkadaşımız, bugün GBT bahanesi ile gözaltına alındı. Şu an karakolda tutulan arkadaşımız adliyeye sevk edilecek.¶Arkadaşımız derhal serbest bırakılsın!\""},"links":["https://twitter.com/bounmeclis/status/1468184555232313347"],"images":[""],"identifier":"5627D025","folderName":"5627D025"},{"index":237,"date":"2021-12-09","title":"Boğaziçili 16 Akademisyene \"Nöbet\" Soruşturması Başlatıldı","summary":"Naci İnci'nin haklarında suç duyurusunda bulunduğu 16 akademisyene karşı soruşturma başlatıldı.","description":{"body":"16 akademisyene, 'sırt dönme' eylemleri ve rektörlük tabelası üzerine kağıt yapıştırmaktan dolayı ceza davası açılmasını talep eden rektörlük, akademisyenlerin Kabahatler Kanunu’na ve Toplantı ve Gösteri Yürüyüşleri Kanunu’na aykırı davrandıklarını iddia etti.¶Boğaziçi Üniversitesi akademisyenleri, İstanbul Cumhuriyet Başsavcılığı Örgütlü Suçlar Soruşturma Bürosu tarafından ifadeye çağrıldı."},"links":["https://www.evrensel.net/haber/449842/bogazicili-16-akademisyene-nobet-sorusturmasi-baslatildi"],"images":[""],"identifier":"E90F39C9","folderName":"E90F39C9"},{"index":238,"date":"2021-12-10","title":"Boğaziçi Üniversitesi Protestolarında Gözaltına Alınan 14 Öğrencinin Hapsi İstendi","summary":"Kayyum İnci'yi protesto ederken gözaltına alınan 14 öğrenci hakkında 4 farklı suçlama ile değişen oranlarda hapis cezası istendi.","description":{"body":"Öğrenciler hakkındaki iddianameyi kabul eden Asliye Ceza Mahkemesi, tutuklu Berke Gök ve Perit Özen’in tutukluluklarının sürdürülmesine karar verdi.¶İddianamede, Prof. Dr. Melih Bulu'nun yerine atanan Rektör Mehmet Naci İnci, makam şoförü ve 2 güvenlik görevlisi şikayetçi olarak yer aldı.¶Boğaziçi Öğrenci Meclisi:¶\"Kayyum Naci’nin arabasına 742,64 tl zarar geldiği iddiasının karşılığı 2 arkadaşımızın 69 gündür tutuklu olması. Davada toplam 32 yıl hapis cezası isteniyor. Aynı yargı, görüntülerde Perit’e açıkça planlı şekilde şiddet uygulayan özel güvenliklere hiçbir yaptırım uygulamıyor.\""},"links":["https://www.gazeteduvar.com.tr/bogazici-universitesi-protestolarinda-gozaltina-alinan-14-ogrenciye-hapis-talebi-haber-1545042","https://twitter.com/bounmeclis/status/1470471484439158789"],"images":[""],"identifier":"C431ED24","folderName":"C431ED24"},{"index":239,"date":"2021-12-11","title":"Öğrencilerin Yargılandığı Davanın İddianamesi Tamamlandı","summary":"İddianamede, Rektör Naci İnci mağdur, İnci'nin makam şoförü ile 2 güvenlik görevlisi müşteki, 6 Ekim'den bu yana tutuklu bulunan Berke Gök ile Caner Perit Özen'in de aralarında bulunduğu toplamda 14 öğrenci ise şüpheli olarak yer aldı.","description":{"body":"İddianamede, 14 öğrenci hakkında, 'Kanuna aykırı toplantı ve yürüyüşlere silahsız katılarak, ihtara rağmen kendiliğinden dağılmama', 'Kişiyi, yerine getirdiği kamu görevi nedeniyle birden fazla kişiyle hürriyetinden yoksun kılma', 'Görevi yaptırmamak için direnme', ve 'Kara ulaşım araçlarını kaçırma veya alıkoyma' suçlarından farklı oranlarda hapis cezasıyla cezalandırılmaları talep edildi.¶İstanbul Asliye Ceza Mahkemesi'ne gönderilen iddianame, mahkeme tarafından kabul edilerek dava açıldı. 2'si tutuklu toplamda 14 öğrenci 7 Ocak 2022'de hakim karşısına çıkacak."},"links":["https://bianet.org/bianet/hukuk/254641-bogazici-iddianamesi-tamamlandi-ogrencilere-hapis-okula-polis"],"images":[""],"identifier":"5A77A0B4","folderName":"5A77A0B4"},{"index":240,"date":"2021-12-11","title":"Boğaziçili Öğrenciler: \"Polis Takip Ediyor, Ajanlık Dayatıyor\"","summary":"Boğaziçi Öğrenci Meclisi, Boğaziçi Üniversitesi’ndeki öğrencilere yönelik ajanlaştırma girişimleri, muhbirlik dayatmaları ve polis takibine karşı açıklama yaptı.","description":{"body":"İnsan Hakları Derneği (İHD) İstanbul Şubesi’nde yapılan toplantıda açıklamayı okuyan Enes Gözüküçük, “Melih Bulu’nun Boğaziçi Üniversitesine rektör olarak atanmasıyla başlayan ve 11 aydır devam eden direniş boyunca gözaltına alınan öğrencilere muhbirlik dayatıldığını” söyledi.¶“Polis tacizinin okul dışında da devam ettiğini” belirten Gözüküçük, “Kampüs içinde ve Boğaziçi Üniversitesinin bulunduğu Hisarüstü mahallesinde polis ablukası devam ederken bu alanlarda da polis takibine, tacizine hem öğrenciler, akademisyenler, işçiler, esnaflar, mahalle halkı olarak maruz bırakıldık ve hala maruz kalıyoruz.¶Üniversite içinde Özel Güvenlikler eylem yapan öğrencilerin izinsiz şekilde görüntülerini alıyor, takip ve taciz ediyor, polisle işbirliği yaparak darp ve işkenceyle saldırılarda bulunuyor.¶Polise okula giriş kayıtlarına kadar her türlü bilgiyi veren güvenlikler ayrıca daha önce Sergi davasında Doğu ve Selo'da da olduğu gibi, tutuklu arkadaşlarımız Berke ve Perit'in davasında da ihbarcı konumundalar” dedi.¶Öğrencilerin yaşadıklarını sıralayan Gözüküçük, konuşmasına şöyle devam etti: “Arkadaşımız Muhammet Çelik, ilki ocakta olmak üzere birden fazla sefer kendini istihbaratçı olarak tanıtan şahıslar tarafından ısrarla aranarak muhbirlik dayatmasına maruz bırakılmış, kendileriyle görüşmeye zorlanmış ve arkadaşımızın bu aşağılayıcı teklifi reddetmesi üzerine aynı şahıslar arkadaşımızın evi ve mahallesi çevresinde gezerek kendisini korkutmaya çalışmışlardır.\""},"links":["https://bianet.org/bianet/egitim/254653-bogazicili-ogrenciler-polis-takip-ediyor-ajanlik-dayatiyor"],"images":[""],"identifier":"01E6E468","folderName":"01E6E468"},{"index":241,"date":"2021-12-12","title":"Kayyum İnci, Bakırçay Üniversitesi'nden İlhami Öztürk'ü Sosyal Bilimler Enstitüsüne (SBE) Müdür Olarak Atadı","summary":"Boğaziçi Üniversitesi'ndeki tüm bölümler, atanmış rektör Prof. Dr. Naci İnci'nin 18 Kasım'da İzmir Bakırçay Üniversitesi öğretim üyelerinden Doç. Dr. İlhami Öztürk'ü Sosyal Bilimler Enstitüsüne (SBE) müdür olarak atamasına dair bir açıklama yayımladı.","description":{"body":"Boğaziçi Üniversitesi'nin 29 bölümünün SBE atamasına dair şu açıklamayı yaptı:¶\"Bizler, Türkiye'nin dört bir yanından gelen öğrencilere nitelikli bir eğitim sunmayı ilke edinmiş 50 yıllık bir kamu üniversitesi olan Boğaziçi Üniversitesi'nin aşağıda adları bulunan bölüm ve birimleri olarak, sosyal bilimler alanındaki tüm lisansüstü programlarımızı düzenleyip idare eden Sosyal Bilimler Enstitüsüne, üniversitemiz dışından, enstitüye bağlı hiçbir birimle ilgisi olmayan bir alandan bir öğretim üyesinin müdür olarak atanmasını üzüntü ve şaşkınlıkla karşılıyoruz.¶\"Üniversitemizin Sosyal Bilimler Enstitüsüne bağlı programlarda, enstitü müdürlüğü görevini yerine getirebilecek birbirinden değerli ve geniş idari tecrübe sahibi pek çok öğretim üyesi mevcuttur. Ayrıca öğretim üyeleri kendi iradelerini net bir şekilde ortaya koyup enstitüye bir müdür seçmişlerdir. Boğaziçi'nin kamu üniversitesi deneyimi çerçevesinde oluşmuş aşağıdan yukarıya şeffaf ve demokratik yönetim yapısına aykırı bir şekilde dışarıdan bir kişinin bu göreve atanması, üniversitemize zarar vereceğinden kabul edilemez niteliktedir. Geri dönülmez bir kamu zararı yaratan bu uygulamadan derhal vazgeçilmesi, Boğaziçi Üniversitesinin uluslararası standartlarda nitelikli bir eğitim ve araştırma üniversitesi olarak ayakta kalabilmesi için elzemdir.\""},"links":["https://bianet.org/bianet/ifade-ozgurlugu/254724-bogazici-universitesi-ne-disaridan-bir-mudur-atamasi-kabul-edilemez"],"images":[""],"identifier":"5A9E0385","folderName":"5A9E0385"},{"index":242,"date":"2021-12-17","title":"Rekörlük Mohan Ravichandran'ın Çalışma İznini İptal Ettirdi","summary":"Ravichandran'ın Eylül 2021'de YÖK tarafından bir yıllığına uzatılan çalışma izni, kayyumluğun talebi üzerine iptal edildi.","description":{"body":"Boğaziçi akademisyenler: \"Yabancı uyruklu öğretim üyesi statüsünde çalışan Dr. Öğretim Üyesi Mohan Ravichandran'ın Eylül 2021'de YÖK tarafından bir yıllığına uzatılan çalışma izninin, Boğaziçi Üniversitesi Rektörlüğü'nün talebi üzerine iptal edildi.\""},"links":["https://bianet.org/bianet/egitim/254986-rektorluk-dr-ravichandran-in-calisma-iznini-iptal-ettirdi","https://www.diken.com.tr/kayyimin-oyunu-hep-ayni-bogazicinde-bir-akademisyenin-gorevden-alinma-hikayesi/"],"images":[""],"identifier":"EA54A473","folderName":"EA54A473"},{"index":243,"date":"2021-12-18","title":"BUSOS'un Film Gösterimi Etkinliği Kayyumluk Tarafından İptal Edildi","summary":"BUSOS'un \"F Tipi Film\" gösterimi ve sergi etkinliği kayyumluk tarafından engellendi","description":{"body":"Boğaziçi Üniversitesi Sosyal Hizmet Kulübü’nün kampüsteki Mithat Alam Film Merkezi’nde yapacağı ‘F Tipi Film’ (2012) adlı filmin gösterimi ve yönetmenle yapacakları söyleşi ile Hayata Dönüş Operasyonu ile ilgili sergi, Öğrenci İşleri Dekanlığı tarafından iptal edildi"},"links":["https://twitter.com/bu_koldugmeleri/status/1472194976666771456","https://twitter.com/bu_koldugmeleri/status/1472947823410925573","https://susma24.com/bogazici-universitesinde-film-gosterimi-ve-sergiye-engel/"],"images":[""],"identifier":"07B459A2","folderName":"07B459A2"},{"index":244,"date":"2021-12-29","title":"Can Candan'a Açılan Soruşturmanın Nedeni Belli Oldu: Erkan Baş'ın Sözlerini Paylaşmak","summary":"Kayyum Rektör Naci İnci tarafından görevden alınan Can Candan'a 5 ay sonra görevden alınma nedeni bildirildi. Candan'ın TİP Genel Başkanı Erkan Baş'ın tweetini alıntılayarak paylaşmasıymış.","description":{"body":"AKP'li Cumhurbaşkanı Recep Tayyip Erdoğan tarafından Boğaziçi Üniversitesi'ne atanan Rektör Prof. Dr. Naci İnci'nin kararıyla görevden alınan akademisyen Can Candan'a görevden alınmasından 5 ay sonra nedenini bildirdi. Rektörlükten gelen yazıyı sosyal medya hesabından duyuran Can Candan, kendisine açılan soruşturmanın nedeninin TİP Genel Başkanı Erkan Baş'ın tweetini alıntılayarak paylaşması olduğunu söyledi. Candan, rektörlüğün 29 Aralık'ta kendisini savunmaya çağırdığını duyurdu."},"links":["https://www.evrensel.net/haber/451363/can-candanin-gorevden-uzaklastirilma-nedeni-5-ay-sonra-belli-oldu-erkan-basin-sozlerini-paylasmak"],"images":[""],"identifier":"8FE28126","folderName":"8FE28126"},{"index":245,"date":"2021-12-29","title":"Cumhurbaşkanlığı Boğaziçi'ne Yeni Enstitü Kurma Kararı Aldı","summary":"29 Aralık'ta yayımlanan Cumhurbaşkanlığı Kararnamesiyle alınan kararla Boğaziçi Üniversitesine \"Veri Bilimi ve Yapay Zeka Enstitüsü\" kurulacak.","description":{"body":"\"Karar dün yayımlanan (29 Aralık) Cumhurbaşkanlığı Kararnamesiyle alındı. Kararın “2809 sayılı Yükseköğretim Kurumları Teşkilatı Kanununun ek 30’uncu maddesi gereğince” alındığı belirtildi.\""},"links":["https://bianet.org/bianet/egitim/255528-cumhurbaskanligi-karariyla-bogazici-ne-yeni-enstitu-kuruluyor"],"images":[""],"identifier":"19A5D054","folderName":"19A5D054"},{"index":246,"date":"2022-01-02","title":"Boğaziçililer Silivri'de Berke ve Perit İçin Basın Açıklaması Yaptı","summary":"Boğaziçi Üniversitesi öğrencileri, Silivri'de tutuklu bulunan Enis Berke Gök ve Caner Perit Özen'e destek için çıktıkları yolda jandarma tarafından durduruldular.","description":{"body":"Cezaevi önünde açıklama yapan öğrenciler,  \"Söylediklerimizin arkasındayız, Naciler kaçmalı, çünkü biz öğrenciler geliyoruz, bu kişileri de, işgal ettikleri makamları da azat edeceğiz. Bizler ise bu çürümüş zihniyetten uzak, kendi geleceğimizi kuracağız. Davamız, 7 Ocak’ta Çağlayanda. Arkadaşlarımızı alacağız” dediler."},"links":["https://twitter.com/berkeperitozgur/status/1477605648485568514","https://bianet.org/bianet/ifade-ozgurlugu/255620-bogazicililer-silivri-de-berke-ve-perit-i-alacagiz"],"images":[""],"identifier":"4531B340","folderName":"4531B340"},{"index":247,"date":"2022-01-03","title":"Melih Bulu'nun Atanmasının Yıldönümünde Sosyal Medyada \"Boğaziçi 1 Yıldır Direniyor\" Kampanyası Yapıldı","summary":"","description":{"body":""},"links":["https://twitter.com/direnisteyizorg/status/1478395726107394052","https://bianet.org/bianet/ifade-ozgurlugu/255664-bogazici-direnisi-bir-yasinda","https://www.evrensel.net/haber/451894/bogazici-direnisinin-1-yilinda-kadikoyde-eylem-adaletsizlik-devam-ettikce-direnisimiz-surecek"],"images":[""],"identifier":"789E82AC","folderName":"789E82AC"},{"index":248,"date":"2022-01-07","title":"Boğaziçi Üniversitesi Öğrencileri Adliye Önünde Açıklama Yaptı","summary":"Boğaziçi Öğrenci Meclisi, tutuklu öğrenciler Berke ve Perit, ve tüm siyası tutsaklar için adliye önünde basın açıklaması yaptı.","description":{"body":"Boğaziçi Öğrenci Meclisi:¶\"Bugün Boğaziçi’nde yaşananların Türkiye’deki demokrasi sorununun bir yansıması olduğunu biliyoruz. Tutuklu arkadaşlarımız Berke, Perit ve tüm siyasi tutsaklar için özgürlük istiyoruz!\""},"links":["https://twitter.com/bounmeclis/status/1479342240992530436"],"images":[""],"identifier":"4D7515C5","folderName":"4D7515C5"},{"index":249,"date":"2022-01-07","title":"Tutuklu Öğrenciler Berke ve Perit Serbest Bırakıldı","summary":"2'si tutuklu, toplam 14 Boğaziçi Üniversitesi öğrencisinin yargılandığı davanın ilk duruşması İstanbul Çağlayan Adliyesinde görüldü. Ersin Berke Gök ve Caner Perit Özen adli kontrolle tahliye edildi.","description":{"body":""},"links":["https://sendika.org/2022/01/tutuklu-bogazici-direniscileri-berke-ve-perit-serbest-mucadeleye-devam-642616/","https://www.evrensel.net/haber/452106/bogazicili-ogrenciler-berke-ve-perit-3-ay-sonra-tahliye-edildi"],"images":[""],"identifier":"DF9D5451","folderName":"DF9D5451"},{"index":250,"date":"2022-01-17","title":"Boğaziçi İçin Mezunlar Girişimi'nin Astırdığı Billboardlar Kaldırıldı","summary":"Boğaziçi İçin Mezunlar Girişimi (BUİM) tarafından 23 Ocak’a kadar kiralandığı bildirilen billboardlara 17 Ocak’ta asılan “Özgür ve Özerk Üniversite” temalı afişler, aynı günün akşam saatlerinde kimliği belirsiz kişiler tarafından yırtıldı.","description":{"body":"BÜİM'in açıklaması:¶Bugün billboardlara asılan ve “Özgür ve Özerk Üniversite” talebimizi duyuran afişler kimliği belirsiz kişilerce tahrip ediliyor.¶Güçlü direnişimiz karşısında zorbalık ve kaba kuvvet dışında bir tepki gösteremeyenlere mesajımızdır:¶Asla #KabulEtmiyoruzVazgecmiyoruz"},"links":["https://susma24.com/bogazici-cevresine-asilan-ozgur-ve-ozerk-universite-afisleri-yirtildi/","https://twitter.com/BUicinMezunlar/status/1483154716444004360"],"images":[""],"identifier":"EBB0A586","folderName":"EBB0A586"},{"index":251,"date":"2022-01-18","title":"Kayyum'a Yumurta Atan Öğrenciye 1 Dönem Uzaklaştırma Cezası Verildi","summary":"İİBF Disiplin Kurulu, Naci İnci'yi yumurta atarak protesto eden öğrenciye \"fiziksel şiddet\" gerekçesiyle 1 dönem uzaklaştırma cezası verilmesine karar verdi.","description":{"body":""},"links":["https://twitter.com/freebogazici/status/1483411522416222210","https://twitter.com/bogazicitv/status/1483436794003828746"],"images":[""],"identifier":"CEF83586","folderName":"CEF83586"},{"index":252,"date":"2022-01-19","title":"Üç Dekan Kayyumluk Tarafından Görevden Alındı","summary":"Boğaziçi Üniversitesi'nde Fen Edebiyat Fakültesi, İktisadi ve İdari Bilimler Fakültesi ile Eğitim Fakültesi dekanları, YÖK kararıyla görevden alındı.","description":{"body":"Akademisyenlerin açıklaması: \"Boğaziçi Üniversitesi atanmış rektörü Prof. Dr. Naci İnci, bu akşamüstü Eğitim Fakültesi Dekanı Prof. Dr. Yasemin Bayyurt’a, Fen – Edebiyat Fakültesi Dekanı Prof. Dr. Özlem Berk Albachten’e ve İktisadi ve İdari Bilimler Fakültesi Dekanı Prof. Dr. Metin Ercan’a elektronik belge sistemi üzerinden bir yazı göndererek, 18.01.022 tarihli Yükseköğretim Genel Kurulu toplantısında alınan karara istinaden Dekanlık görevinden alındıklarını tebliğ etmiştir. Seçilerek göreve gelmiş olan dekanlarımızın görevden alınmasına dair basını ve kamuoyunu en kısa zamanda bilgilendireceğiz.\" "},"links":["https://www.gazeteduvar.com.tr/bogazici-universitesinde-uc-dekan-gorevden-alindi-haber-1549902"],"images":[""],"identifier":"A7DDB92C","folderName":"A7DDB92C"},{"index":253,"date":"2022-01-20","title":"Boğaziçi Akademisyenleri: Seçilmiş Dekanların Görevlerine İade Edilmesini Talep Ediyoruz","summary":"Boğaziçi Üniversitesi akademisyenleri, YÖK kararıyla 3 fakülte dekanının görevden alınmasıyla ilgili açıklama yaptılar.","description":{"body":"Kuzey Kampüste Eğitim Fakültesi önünde saat 11:30’da toplanan Eğitim Fakültesi'nde görevli akademisyenler, yaptıkları açıklamada oy çokluğu ile seçilmiş dekanları Prof. Dr. Yasemin Bayyurt’un başarıyla yürüttüğü görevine iade edilmesini talep ettiler. 1 Ocak 2021 tarihinden beri üniversiteye yapılan müdahalelerin telafisi güç zararlara neden olduğunu belirten akademisyenler, açıklamalarının ardından Güney Kampüste diğer dekanları görevden alınan diğer iki fakültenin akademisyenlerinin yapacakları açıklamaya katılmak için Güney Kampüse yürüdüler."},"links":["https://www.gazeteduvar.com.tr/bogazici-akademisyenleri-secilmis-dekanlarin-gorevlerine-iade-edilmesini-talep-ediyoruz-haber-1549973"],"images":[""],"identifier":"D93EE8DD","folderName":"D93EE8DD"},{"index":254,"date":"2022-01-27","title":"Eğitim Sen, Boğaziçi’ne Üç Genel Sekreter Yardımcısı Atanmasına Dava Açtı","summary":"Boğaziçi Üniversitesi Eğitim Sen Temsilciliği, üniversitede üç tane genel sekreter yardımcısı çalışmasına karşı dava açtı.","description":{"body":"Eğitim Sen’in Twitter hesabından yapılan açıklamada, ‘Yükseköğretim Üst Kuruluşları İle Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında Kanun Hükmünde Kararname’nin beşinci maddesinde “Genel Sekreterlik, bir genel sekreter ile en çok iki genel sekreter yardımcısından ve bağlı birimlerden oluşur” hükmünün yer aldığı hatırlatıldı. "},"links":["https://www.evrensel.net/haber/453657/egitim-senden-bogazicine-uc-genel-sekreter-yardimcisi-atanmasina-dava","https://twitter.com/egitimsenboun/status/1486321122069069825/"],"images":[""],"identifier":"92B321FB","folderName":"92B321FB"},{"index":255,"date":"2022-01-28","title":"Sözleşmesi İptal Edilen Mohan Ravichandran’a Fransa’daki Üç Matematik Bilimleri Derneğinden Destek Geldi","summary":"Fransa’daki üç matematik bilimleri derneği sözleşmesi kayyum Naci İnci tarafından iptal edilen matematik bölümü öğretim üyesi Dr. Mohan Ravichandran’a destek mektubu yazdı.","description":{"body":"Fransız İstatistik Kurumu (SFdS), Uygulamalı ve Endüstriyel Matematik Derneği (SMAI) ve Fransa Matematik Derneği’nin (SMF) mektubunda şunlar kaydedildi:¶“Kendi uzmanlık alanında tanınan meslektaşımızın iş sözleşmesinin iptal edilmesinin ardından derin öfkemizi ifade etmek istiyoruz. Hint kökenli bir matematikçi olan Mohan Ravichandran, 2019 yılının sonbaharından beri prestijli olan Boğaziçi Üniversitesi’nde Matematik Bölümü’nde çalışmaktadır. Öğretime olan bağlılığı meslektaşları tarafından övülmektedir¶Ancak rektörlük, ayrıntılı bir gerekçe göstermeden, YÖK tarafından doğrulanan bir taleple Ekim 2021’de iş sözleşmesinin iptalini istedi. Mohan Ravichandran’ın üniversitenizin matematik bölümünde derhal ve koşulsuz olarak görevine iade edilmesini ve ayrıca sözleşmeli ve kadrolu personele yönelik bu yıldırma yöntemlerinin sona ermesini talep ediyoruz.”"},"links":["https://www.diken.com.tr/sozlesmesi-iptal-edilen-bogazicili-ogretim-uyesi-ravichandrana-fransadaki-uc-matematik-bilimleri-derneginden-destek/"],"images":[""],"identifier":"AB2A3413","folderName":"AB2A3413"},{"index":256,"date":"2022-02-01","title":"Kayyum İnci, Görevden Aldığı Dekanın Yerine Kendini Atadı","summary":"Kayyum Naci İnci, görevden aldığı seçilmiş Fen Edebiyat Fakültesi dekanı Özlem Berk Albachten’in yerine kendini atadı.","description":{"body":"\"Boğaziçi Üniversitesi Rektörü’nün atanmış rektörü Prof. Dr. Naci İnci, geçtiğimiz haftalarda görevden alınan seçilmiş Fen Edebiyat Fakültesi dekanı Özlem Berk Albachten’in yerine kendini atadı.¶Naci İnci konuyla ilgili sosyal medya hesabından yaptığı açıklamada \"Üniversitemizde dekanlıklara yapılan görevlendirmeler geçici ve vekaleten yapılan görevlendirmelerdir. En kısa zamanda 3 fakültemize dekan atamaları yapılması için Rektörlüğümüz YÖK’e alternatif isimleri bildirecektir\" dedi. \""},"links":["https://bianet.org/bianet/egitim/257085-naci-inci-gorevden-aldigi-dekanin-yerine-kendini-atadi","https://medyascope.tv/2022/02/01/bogazici-universitesi-rektoru-inci-gorevden-aldigi-dekan-yerine-kendini-atadi/"],"images":[""],"identifier":"189CDA22","folderName":"189CDA22"},{"index":257,"date":"2022-02-02","title":"Hukuk Fakültesi Programı Usule Aykırı Şekilde Senatodan Geçti","summary":"Toplantının ardından açıklama yapan senato üyesi bir grup akademisyen, \"17 kişinin bulunduğu toplantıda karar yeter sayısı, vekalet edilen ve uhdede bulundurulan dekanlık makamları da sayılarak, 12 olarak ilan edilmiştir. Yapılan oylamada, Hukuk Fakültesi lisans programı 7 kişinin kullandığı 12 oy ile onaylanmıştır\" dedi.","description":{"body":"Akademisyenlerin açıklaması:¶\"Bugün (2 Şubat 2021) yapılan Senato toplantısında Hukuk Fakültesi lisans programı senatonun ilgili alt kurul ve komisyonlarında görüşülüp onaylanmadan gündeme alınmış ve senatörlerin itirazlarına rağmen program önerisi YÖK’e gönderilmek üzere oya sunulmuştur.¶17 kişinin bulunduğu toplantıda karar yeter sayısı, vekalet edilen ve uhdede bulundurulan dekanlık makamları da sayılarak, 12 olarak ilan edilmiştir. Yapılan oylamada, Hukuk Fakültesi lisans programı 7 kişinin kullandığı 12 oy ile onaylanmıştır. 2017/13 sayılı Senato toplantısında alınan karar uyarınca yeni lisans programları sırasıyla Lisans Eğitim Komisyonu, Akademik Kurallar Komisyonu ve Senato Usul ve Esaslar Komisyonunda görüşülüp onaylandıktan sonra Senato gündemine alınır.¶Toplantıda bu yönde yapılan uyarılar dikkate alınmamış, programın Senato’da onaylanıp, YÖK’e gönderilmesini takiben ilgili kurul ve komisyonların gerekli revizyonlar üzerinde çalışacağı ifade edilmiştir. Senato ile kurul ve komisyonları tamamen işlevsiz hale getiren bu uygulama ile kurumsal yapımız ağır bir darbe daha almıştır. Bu durum Üniversitemize telafisi zor hasarlar verecektir.\""},"links":["https://bianet.org/bianet/egitim/257173-hukuk-fakultesi-programi-usule-aykiri-sekilde-senatodan-gecti","https://www.diken.com.tr/bogazicinde-hukuk-fakultesi-lisans-programi-hukuksuz-sekilde-senatodan-gecti/","https://medyascope.tv/2022/02/02/bogazici-universitesinde-hukuk-fakultesi-lisans-programi-senatodan-gecti/","https://twitter.com/yunusunbabasi/status/1490341502664511489"],"images":[""],"identifier":"1707CE79","folderName":"1707CE79"},{"index":258,"date":"2022-02-03","title":"Tüm Bölümler Görevden Alınan Dekanları Destekleyen Bir Açıklama Yayımladı","summary":"Tüm bölümler ortak bir açıklama yayınlayarak hukuk fakültesi programının usule aykırı olarak senatodan geçmesini tepki gösteren akademisyenlere ve görevden alınan üç dekana destek verdi.","description":{"body":"Açıklama:\"Öğretim üyelerinin büyük çoğunluğunun oylarıyla seçilmiş ve görevlerini liyakat, ciddiyet ve sorumlulukla yürütmekte olan Eğitim Fakültesi, Fen Edebiyat Fakültesi, İktisadi ve  İdari Bilimler Fakültesi dekanlarının aynı tarihte görevden alındıkları bilgisi Rektörlük tarafından Üniversite kamusu ile paylaşılmıştır. 2547 sayılı kanun uyarınca dekanların bu şekilde görevden alınması mümkün değildir. Üç Dekanımızın hukuka aykırı bir şekilde görevden alınmalarını kabul etmiyoruz. Hukuken mümkün olmayan bu işleme son verilip derhal görevlerine iade edilmelerini talep ediyoruz. Üniversitemizin kuruluşundan itibaren geliştirilen ve kurumsal kimliğimizin temelini oluşturan esaslar 2012'de Senatomuz tarafından kabul edilmiş \"Boğaziçi Üniversitesi'nin Temel  İlkeleri: Kamu Üniversitelerinin Yapı ve İşleyişi\" belgesinde ifade bulmuştur. Senato ve Üniversite Yönetim Kurulu üyeleri olarak, bu esaslara aykırı uygulamaları engellemek üzere meşru ve hukuki haklarımızı kullanmaya, Üniversitemizin akademik özgürlük ve kurumsal özerklik anlayışını, şeffaf ve hesap verebilir yönetişim ilkelerini savunmaya devam edeceğiz.\""},"links":["https://www.evrensel.net/haber/454230/bogazici-universitesindeki-tum-bolumlerden-uc-dekanin-gorevden-alinmasina-tepki","https://www.diken.com.tr/bogazicindeki-tum-bolumlerden-gorevden-alinan-dekanlara-destek/"],"images":[""],"identifier":"B3A2B985","folderName":"B3A2B985"},{"index":259,"date":"2022-02-05","title":"Kayyumluk, Kaan Öztürk'ün Derslerine Son Verdi","summary":"Boğaziçi Üniversitesi Bilgisayar Mühendisliği Bölümü’nde beş yıldır ders veren Dr. Kaan Öztürk’ün derslerine kayyumluk kararıyla son verildi.","description":{"body":"Kaan Öztürk'ün Twitter'dan yaptığı açıklama:¶\"Boğaziçi'nden kovulma sırası bana gelmiş.¶Kovuldum demekten utanmıyorum, çünkü Naci İnci tarafından beğenilmemek bir şeref madalyasıdır.¶Düşünsenize, ya \"Kaan tam benim istediğim gibi biri, hiç dokunmayın ona\" deseydi? Utançtan insan içine çıkamazdım.¶Beş yıldır bilgisayar mühendisliği bölümünde verdiğim bir kitle dersi vardı. Bölüm, gelecek dönem için yine benim adımı vermişti fakülteye. Atanmış Nacigiller ise, \"ders vermesi uygun görülen yarı zamanlılar\" listesine adımı koymamış. Bölüm açıklama istemiş ama cevap verilmemiş.¶Yalnız tam @MNaciinci'lik hareket listeden sessizce çıkarmak. \"Bunu istemiyorum\" diye açıkça söyleyemeyecek kadar yüreksiz.¶Yüzyüze konuşurken de böyleydi: Gözünü döndürüp kaçamak konuşmasından pat diye anlardın yalan söylediğini.¶Ne hocalar gitti; ben gitmişim gitmemişim çok önemli değil. Önemli olan, atanmış zorbaların bölümlerin iradesini hiçe sayarak, dayatmalarla okulun niteliğini düşürmesi, Boğaziçi'ni Boğaziçi olmaktan çıkarması.¶Üniversite bir yıldır bu kalitesizleşmeye karşı mücadele ediyor. Şimdiye kadar onları hem alkışımla hem de yüklerinin küçücük bir kısmına omuz vererek destekliyordum. Sadece alkışım kaldı, olsun.¶Seneca'nın dediği gibi: \"Eğer talih seni devletin en öndeki safından uzaklaştırmışsa, gene de olduğun yerde durasın ve bağırmanla yardım edesin ve birisi gırtlağına basmışsa, gene de olduğun yerde durasın ve susmakla yardımcı olasın...¶\"İyi bir vatandaşın hizmeti asla yararsız değildir; işitilen ve görülen bir kişi yüz ifadesiyle, başının bir işaretiyle, susmadaki inatçılığıyla, hatta adım atışıyla yararlı olur.\"¶Bana her zaman büyük destek veren bölüm başkanları Cem Ersoy ve @tuna_tugcu'ya, üzerimde çok hakkı olan sevgili @sibirbil @pyolum @AliTaylanCemgil'e, ve bütün @Bogazici_CmpE arkadaşlarıma teşekkür ediyorum. Sizinle çalışmak büyük bir mutluluk.¶Ek: Değerli arkadaşlar, benim için üzülmenize gerek olmadığını bilmenizi isterim.  Maddi sıkıntım yok. Ama benzer keyfilikler yüzünden sıkıntıya giren hocalarımız  için ve bölümlerin akademik kararlarına karışılıp kalitesi düşürülen okulumuz için üzülüyoruz beraberce.\""},"links":["https://twitter.com/mkozturk/status/1489569822748856328","https://bianet.org/bianet/egitim/257289-naci-inci-bir-akademisyenin-daha-gorevine-son-verdi","https://medyascope.tv/2022/02/05/bogazici-universitesinde-akademisyen-kaan-ozturkun-derslerine-son-verildi/"],"images":[""],"identifier":"7F04D737","folderName":"7F04D737"}]